<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c12{border-top-width:0pt;border-top-style:solid;background-color:#ffffff;border-bottom-width:0pt;border-bottom-style:solid}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none;font-style:italic}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c9{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c0{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c2{color:inherit;text-decoration:inherit}.c11{color:#000000;text-decoration:none}.c8{vertical-align:baseline;font-style:italic}.c10{font-style:italic}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c3"><span class="c0">Den 2:a juni 2024 p&aring;st&aring;r Olle </span><span class="c0">Ordqvist</span><span class="c0">&nbsp;i sin artikel </span><span class="c0 c4"><a class="c2" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dfimpa-r%25C3%25B6kf%25C3%25B6rbudet&amp;sa=D&amp;source=editors&amp;ust=1724170663078000&amp;usg=AOvVaw3E4Vpvpe-BQDIAppCr-b2y">Fimpa r&ouml;kf&ouml;rbudet!</a></span><span class="c0 c9">&nbsp;i Gaffel att &ldquo;Det finns ingen m&auml;nniska som inte blir snyggare av att ha en cigarett i sin hand eller k&auml;ft&rdquo;. Ett s&aring;dant citat kan k&auml;nnas naivt men i kontexten den framh&auml;vs, vilket &auml;r att fimpa r&ouml;kf&ouml;rbudet p&aring; uteserveringar i Sverige, kan man anse att det till viss del st&auml;mmer. Det som citatet d&auml;remot ocks&aring; bevisar &auml;r vilken privilegierad kontext som ciggen s&auml;tts i h&auml;r i Sverige, och d&auml;rtill den privilegierade synen p&aring; cigg Ordqvist sj&auml;lv har. Hur den privilegierade synen p&aring; r&ouml;kande f&ouml;r&auml;ndras har gjorts oerh&ouml;rt tydlig f&ouml;r mig under den t&aring;gluff jag begav mig ut p&aring; i somras. D&auml;rf&ouml;r vill jag skildra detta genom ett resereportage som personifieras av synen p&aring; cigg &ouml;ver Europas gr&auml;nser. </span></p><p class="c3 c5"><span class="c9 c0"></span></p><p class="c3"><span class="c0">Luffen b&ouml;rjade som m&aring;nga andra med ett kort stopp i K&ouml;penhamn innan en h&auml;lsom&auml;ssig </span><span class="c0">frontalkrasch inv&auml;ntades</span><span class="c0">&nbsp;i Berlin. I b&aring;da st&auml;derna h&ouml;ll </span><span class="c0">Ordqvists</span><span class="c0">&nbsp;argument helt och h&aring;llet; om n&aring;gonting s&aring; dras det till en ny niv&aring; eftersom en vanlig Marlboro Red eller Camel Blue inte r&auml;cker som snygghetsfaktor i dessa st&auml;der. Du m&aring;ste d&auml;rtill ocks&aring; rulla dina egna cigg p&aring; ett suggestivt och proffsigt s&auml;tt som f&aring;r det att se ut som att du r&ouml;kt handrullade cigg sen du var sis&aring;d&auml;r sju &aring;r gammal. Det privilegierade i det hela kommer in genom de h&ouml;ga priserna p&aring; cigg d&auml;r ett vanligt pack kan kosta runt 10 euro i b&aring;da st&auml;derna. &Auml;r den f&ouml;rh&ouml;jda </span><span class="c0">snygghetsfaktorn</span><span class="c9 c0">&nbsp;och det f&ouml;rh&ouml;jda priset ett fall av korrelation eller kausalitet?</span></p><p class="c3 c5"><span class="c9 c0"></span></p><p class="c3"><span class="c0">Resan gick vidare p&aring; ett natt&aring;g till Budapest som snabb avstickare och sedan en flixbus som tog mig &ouml;ver EU:s gr&auml;ns in i Serbiens huvudstad Belgrad. V&auml;l framme vid bussen l&auml;mnade jag in min &ouml;verfulla ryggs&auml;ck till en ganska tanig man med en cigg i mungipan som lyckades sl&auml;nga min ryggs&auml;ck oerh&ouml;rt l&aring;ngt in i bagageutrymmet. Av den synen kunde jag inte motst&aring; att t&auml;nka att det hade k&auml;nts aningen fr&auml;schare om det inte hade luktat cigg in i bussen fr&aring;n den taniga mannen eftersom bussen redan hade en illam&aring;ende k&auml;nsla &ouml;ver sig i de 35 grader celsius som befann sig i luften. N&auml;r jag v&auml;l kommit fram till Serbien m&auml;rkte man verkligen att ciggen &auml;r en tydlig klassmark&ouml;r f&ouml;r den serbiska arbetaren. Hen b&auml;r tunga lass och har alltid en cigg i munnen, och f&ouml;rl&aring;t, men jag finner inte dessa serbiska arbetare s&aring; snygga. Priset p&aring; ciggen ligger runt 35 svenska kronor och att r&ouml;ka ett pack om dagen &auml;r d&auml;rf&ouml;r ungef&auml;r h&auml;lften s&aring; billigt som att dricka en </span><span class="c0">islatte</span><span class="c0">&nbsp;om dagen i Stockholm; s&aring; man kan inte riktigt klandra dessa arbetare. Min k&auml;re resekompanjon ansluter till Serbien fr&aring;n Biarritz i Frankrike med ett stilrent blacked-out pack Camel Blue med en fransk varningstext som han pr&ouml;jsat 20(!) euro f&ouml;r. Dyrt, men </span><span class="c0">sexigt.</span><span class="c9 c0">&nbsp;Man kan klandra honom men vi alla vet vilken snygghetsfaktor som finns i att r&ouml;ka och dricka r&ouml;dvin i Frankrike. </span></p><p class="c3 c5"><span class="c9 c0"></span></p><p class="c3"><span class="c0">Resan gick vidare och eftersom </span><span class="c0">t&aring;gn&auml;tverken</span><span class="c0">&nbsp;i Balkan inte &auml;r lika utbredda s&aring; fick vi n&ouml;ja oss med buss d&auml;r den absoluta nidbilden av cigg som sossarna vill f&aring; dig att frukta ter sig tydlig. Klockan 06:30 steg vi av en nattbuss i </span><span class="c0">Nordmakedoniens</span><span class="c9 c0">&nbsp;huvudstad Skopje och bem&ouml;ttes av r&ouml;kande m&auml;n som satt och kollade p&aring; oss. Vi gick snabbt f&ouml;rbi dessa m&auml;n och jag f&ouml;rs&ouml;kte hitta en toalett och blev h&auml;nvisad ner f&ouml;r en m&ouml;rk korridor d&auml;r jag m&ouml;ttes av en ensam tant p&aring; en brassestol och en askkopp och tillh&ouml;rande cigg som bad mig om tv&aring; euro f&ouml;r att f&aring; g&aring; p&aring; toa. Med en mage som h&ouml;ll p&aring; att vrida sig ut och in pungade jag ut de tv&aring; eurona och var med om en av de minst hygieniska h&auml;ndelserna jag varit med om i mitt liv och flydde d&auml;refter illa kvickt fr&aring;n brottsplatsen. L&auml;ngre in i bussterminalen s&aring;g jag min resekompanjon inne p&aring; en kiosk b&auml;randes p&aring; tre paket cigaretter av olika m&auml;rken. </span></p><p class="c3"><span class="c9 c0">&ndash; Ciggen kostar f&ouml;r fan bara femton sp&auml;nn h&auml;r!</span></p><p class="c3"><span class="c9 c0">Du l&auml;ste r&auml;tt. Det kostar s&aring; pass lite att man kan skriva ut priset med bokst&auml;ver. </span></p><p class="c3 c5"><span class="c9 c0"></span></p><p class="c3"><span class="c0">N&auml;r vi v&auml;l anl&auml;nder i Albanien finns d&auml;r inte samma lite rebelliska och sexiga aura kring ciggen. Den var s&aring; pass billig att jag p&aring; riktigt hade kunnat r&ouml;ka s&ouml;nder hela min kropp f&ouml;r en procent av min resebudget och k&auml;nslan som en g&aring;ng fanns i Berlin var d&aring; ett avl&auml;gset f&ouml;rflutet. D&auml;r blev vi f&ouml;rlorade r&ouml;kare. Hade vi varit </span><span class="c0">poserare?</span><span class="c0">&nbsp;Var vi r&ouml;kare bara n&auml;r det kostade och d&auml;rmed </span><span class="c0">grischr&ouml;kare?</span><span class="c0">&nbsp;Var vi med om en alienation till arbetarklassen tack vare ett billigt pack cigg? N&auml;r den fr&aring;gan n&aring;dde min hj&auml;rna fick det mig att fundera, kanske &auml;r det priset som just gjort det g&ouml;tt att r&ouml;ka, och att ciggen har tagits s&aring; l&aring;ngt fr&aring;n arbetarklassen i Frankrike, Berlin och d&auml;rtill </span><span class="c0">Ordqvists</span><span class="c0">&nbsp;</span><span class="c0">&auml;lsklingsgata</span><span class="c0">&nbsp;Andra L&aring;ng s&aring; att det har blivit sexigt. Jag v&aring;gar p&aring;st&aring; att ciggen vidare har </span><span class="c0">perverterats</span><span class="c9 c0">&nbsp;av den kulturella medelklassen och d&auml;rtill gentrifierats s&aring; att Ordqvist kan g&aring; s&aring; l&aring;ngt som att s&auml;ga att INGEN m&auml;nniska inte blir snyggare av att ha en cigg i sin hand eller k&auml;ft. </span></p><p class="c3 c5"><span class="c6"></span></p><p class="c3"><span class="c0 c8 c11">Andra kr&ouml;nikor av Vilgot Andersson:</span></p><p class="c3"><span class="c0 c1"><a class="c2" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dstockholms-cyklister&amp;sa=D&amp;source=editors&amp;ust=1724170663079920&amp;usg=AOvVaw1R7uo3TILBCh-suU4_lyAA">Stockholms cyklister</a></span></p><p class="c3 c12"><span class="c4 c0 c10"><a class="c2" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dbowie-var-f%25C3%25B6rst&amp;sa=D&amp;source=editors&amp;ust=1724170663080205&amp;usg=AOvVaw2PUCLvbpxFvz8ZCdAHdxu9">Bowie var f&ouml;rst</a></span></p><p class="c12 c3"><span class="c4 c0 c10"><a class="c2" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D4-r%25C3%25A5d-till-g%25C3%25B6teborgs-killar&amp;sa=D&amp;source=editors&amp;ust=1724170663080452&amp;usg=AOvVaw36hjFEFHldFStkLC5zbkGV">4 r&aring;d till G&ouml;teborgs alla killar</a></span></p><p class="c3 c5"><span class="c0 c11 c8"></span></p></body></html>
