<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:12pt}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c13{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c16{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c8{color:inherit;text-decoration:inherit}.c4{color:#f3f3f3}.c5{color:#b7b7b7}.c15{color:#efefef}.c2{color:#666666}.c9{font-style:italic}.c12{color:#999999}.c14{color:#cccccc}.c3{color:#282828}.c10{color:#434343}.c11{color:#d9d9d9}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c16 doc-content"><p class="c7"><span>16:00 p&aring; Pilgatan ser &nbsp;jag tv&aring; m&auml;n med varsin likadan AC/DC (eng: &nbsp;alternating current,direct current) t-shirt, n&aring;gra minuter senare </span><span>bekr&auml;ftas</span><span class="c0">&nbsp;mina misstankar av en affisch som marknadsf&ouml;r n&aring;gon officiell f&ouml;r- eller efterfest till deras Ullevispelning. Inget utanf&ouml;r det vanliga, &aring;synen flyter snabbt ur mitt medvetande. N&auml;r jag forts&auml;tter min f&auml;rd mot &Aring;hlens City (Hade k&ouml;pt fel parfym och skulle l&auml;mna tillbaka den vilket jag inte fick, for sale, never worn) forts&auml;tter liknande t-shirts dyka upp, de ser ganska lika ut: svarta med gruppens logga. Men i h&ouml;jd med Vasaplatsen &auml;r det en kille i ett av g&auml;ngen som sticker ut, han har en Queens of the Stone Age-t-shirt ist&auml;llet, fel band. Ner f&ouml;r avenyn ser jag fler: Mot&ouml;rhead, Ozzy Osbourne, Metallica, Iron Maiden, Sweden Rock, Thin Lizzy, Jack &amp; Jones, Joddla med Siv, The Sopranos (detta var nog bara en ironiskt lagd trettio&aring;ring som nog inte skulle p&aring; konserten) och Sator. </span></p><p class="c1"><span class="c0"></span></p><p class="c7"><span>Att folk har p&aring; sig band-merch f&ouml;r andra artister och band har jag sett f&ouml;rr men jag har inte riktigt reflekterat &ouml;ver det ganska udda i det hela. Merchandise p&aring; event &auml;r i sig en ganska unik f&ouml;reteelse som fr&auml;mst sker inom musik och sport, f&aring; dyker upp p&aring; f&ouml;rfattarsamtal med t-shirts eller kepsar f&ouml;rest&auml;llandes Lotta Lotass eller Jon Fosse (kommer nog snart, hade l&auml;tt reppat en P&auml;r Th&ouml;rn-keps). M&aring;nga har redan gjort sig lustiga &ouml;ver detta, att vuxna m&auml;nniskor lite kl&auml;r ut sig till sina idoler, men de gl&ouml;mmer d&aring; det ganska l&ouml;jliga i att varje dag titta p&aring; lite tygplagg i sin garderob och t&auml;nka &ldquo;jo men, det d&auml;r &auml;r nog &auml;nd&aring; lite jag, de d&auml;r jeansen p&aring;minner om mig sj&auml;lv&rdquo; och sen s&auml;tta p&aring; sig workwear inspirerade byxor. Det mest logiska hade v&auml;l varit att alltid ha p&aring; sig de sk&ouml;naste m&ouml;jliga funktionskl&auml;derna om man ska vara </span><span class="c3">s&aring;n</span><span>&nbsp;</span><span class="c10">men u</span><span class="c2">ppen</span><span class="c12">barl</span><span class="c5">igen</span><span class="c3">&nbsp;</span><span class="c14">v&auml;lj</span><span class="c11">er v</span><span class="c15">i he</span><span class="c4">ll</span><span class="c4">r</span><span class="c4">e a </span><span class="c0">&nbsp; &nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c7"><span class="c0">Vad man d&auml;remot inte ser inom sporten s&aring; ofta &auml;r folk med t-shirtar fr&aring;n andra lag eller andra sporter, m&ouml;jligtvis f&ouml;r det s&auml;kert medf&ouml;r risk f&ouml;r slagge men ocks&aring; f&ouml;r att det nog hade ansetts ganska udda dyka upp med en MODO-tr&ouml;ja p&aring; fotbollsmatch. Samma regler g&auml;ller dock inte p&aring; spelning, d&auml;r ser man ofta personer som valt ut n&aring;n annan musikers merchandise. M&ouml;jligtvis &auml;r det s&aring; att folk som oftast b&auml;r bandtishor ocks&aring; &auml;r s&aring;dana som g&aring;r p&aring; spelning, n&aring;gon form av &ouml;verlevnadsbias som skulle f&ouml;rklara det hela men ocks&aring; p&aring; k&ouml;pet g&ouml;ra mitt resonemang ointressant, det kan allts&aring; inte vara hela f&ouml;rklaringen. </span></p><p class="c1"><span class="c0"></span></p><p class="c7"><span class="c0">Som bekant fungerar ju musik ofta som mark&ouml;r &ouml;ver personens s&auml;tt/stil samt den st&auml;ndigt &aring;terkommande h&auml;vdelsefunktionen, att k&auml;nna till och tycka om band som andra m&auml;nniskor inte g&ouml;r &auml;r ju uppenbarligen n&aring;got ger status, jag &auml;r inte b&auml;ttre, det &auml;r n&auml;stan alltid en bra upplevelse att s&auml;tta p&aring; n&aring;gon l&aring;t med &lt;1000 lyssningar och sen st&aring; som han killen med poncho i American Psycho och ber&auml;tta n&aring;t om bandet/l&aring;ten. Spelningen blir en bra jaktmark f&ouml;r h&auml;vdaren, dessutom blir det en punkig pik mot artisten/bandet, om &auml;n en genomskinlig s&aring;dan. Eller s&aring; kanske det bara k&auml;nns korrekt, estetiskt, som att matcha strumporna till n&aring;got annat plagg; man ska lyssna p&aring; lite musik s&aring; d&aring; har man p&aring; sig lite musik, &auml;ven om det &auml;r fel musik. </span></p><p class="c1"><span class="c0"></span></p><p class="c7"><span class="c0">Alla mina resonerande tankar blir f&ouml;r mycket, jag stannar den tredje mannen med Mot&ouml;rhead-t-shirt jag ser och fr&aring;gar rakt varf&ouml;r han valde den n&auml;r det inte &auml;r de som spelar. &ldquo;Den &auml; fin&rdquo; svarar han p&aring; fastlandsbohusl&auml;ndska. &ldquo;Jaha, s&aring; det &auml;r inte det latent immanenta i plagget som rent estetiskt gifter sig med och d&auml;rmed transcenderar konserten samtidigt som den st&auml;rker n&aring;got form av socialt sammanhang, &agrave; la double whammy?&rdquo; forts&auml;tter jag men han viftar bort mig.</span></p><p class="c1"><span class="c0"></span></p><p class="c7"><span class="c0">Jag lj&ouml;g f&ouml;rresten om att jag inte fick l&auml;mna tillbaka parfymen, det fick jag, tanten i kassan var trevlig.</span></p><p class="c1"><span class="c0"></span></p><p class="c7"><span class="c6">Andra artiklar som b&ouml;rjar p&aring; &ldquo;om&rdquo;:</span></p><p class="c7"><span class="c9">Theodor Vogels </span><span class="c13 c9"><a class="c8" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dthe-room&amp;sa=D&amp;source=editors&amp;ust=1754490418953413&amp;usg=AOvVaw1D51t6DVw9y_8RYORJyph9">Om The Room och den svenska biopubliken &ndash; Ett kulturreportage(?)</a></span></p><p class="c7"><span class="c9">AGC:s </span><span class="c13 c9"><a class="c8" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dvertikala-cineaster&amp;sa=D&amp;source=editors&amp;ust=1754490418953572&amp;usg=AOvVaw2myGqaRO4SiYAOMktPdROF">Om de vertikala cineasterna</a></span></p><p class="c7"><span class="c9">Nils Hagbergs </span><span class="c9 c13"><a class="c8" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dom-tom-alandh&amp;sa=D&amp;source=editors&amp;ust=1754490418953678&amp;usg=AOvVaw18o2VkbOtQnbjBaP6fyQrl">Om Tom Alandh</a></span></p><p class="c1"><span class="c6"></span></p></body></html>
