<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:justify;height:11pt}.c14{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:justify}.c8{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c6{font-weight:700;font-size:14pt;font-family:"Arial";font-style:normal}.c10{font-weight:400;font-size:11pt;font-family:"Arial";font-style:normal}.c7{font-weight:700;font-size:12pt;font-family:"Arial";font-style:normal}.c13{font-weight:400;font-size:12pt;font-family:"Arial";font-style:normal}.c5{color:#000000;text-decoration:none;vertical-align:baseline}.c9{font-size:12pt;font-weight:700;font-family:"Times New Roman"}.c12{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c1{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c11{color:inherit;text-decoration:inherit}.c4{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c12 doc-content"><p class="c3"><span class="c0">Nationaldagen 2025 delades Stockholm i tre autonoma stater: ett Sverige, enat under kung Carl XVI Gustaf i en regnig parad som delade staden itu och gjorde det v&auml;ldigt b&ouml;kigt att ta sig fr&aring;n Strandpromenaden till Musikaliska kvarteret p&aring; andra sidan gatan; ett G&auml;rdet, d&auml;r h&auml;starnas hovar genklang skaldernas s&aring;ng och skalbaggar blickade ner fr&aring;n parketten; och en stat i en stat, d&auml;r varje medborgare var en civilare och koldioxid skulle anv&auml;ndas som valuta. H&auml;r &auml;r ber&auml;ttelsen om hur Douglas Diamond turnerade alla tre &ndash; mer eller mindre sanningsenligt, ibland pr&auml;glat av musikerns f&ouml;rs&ouml;k att agera sin egen skald.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c6 c5">G&Auml;RDET</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">&ndash; Halt! Vad &auml;r </span><span class="c1">edert</span><span class="c1">&nbsp;&auml;rende i detta rike vid denna </span><span class="c1">fr&auml;mliga</span><span class="c0">&nbsp;timme?</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1 c4">Okej, en f&ouml;rklaring &auml;r nog p&aring; sin plats: Planen hade egentligen varit mycket enkel: jag skulle tr&auml;ffa Douglas Diamond f&ouml;r att bevaka hans spelning p&aring; Rosenhill vid Eker&ouml; klockan fem. D&auml;refter skulle vi ta oss till CIVIL POLIS </span><span class="c9">En stat i en stat</span><span class="c5 c1 c4">&nbsp;f&ouml;r en andra konsert senare p&aring; kv&auml;llen.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Jag &auml;r Douglas af &auml;tten Diamond, skald i hans kungliga Bagges gunst, och det h&auml;r &auml;r min betj&auml;nt, Turbo fr&aring;n Wickelbyn.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1 c4">Spelningarna h&ouml;lls i samband med singelsl&auml;ppet </span><span class="c9">Ballad of a Big Town</span><span class="c1 c4">&nbsp;&ndash; ett groovigt musikstycke som l&aring;ter ungef&auml;r som Primal Scream tolkat av Dungen (congastrummor, sliding gitarrer &ndash; allt f&ouml;r sex appeal i 90-talets Storbritannien). Men n&auml;r Rosenhills arrang&ouml;r f&ouml;ll illa i </span><span class="c1 c4">borrelia</span><span class="c1 c4">&nbsp;st&auml;lldes konserten d&auml;r in, och Douglas Diamond f&ouml;reslog att vi skulle ses vid ATG:s </span><span class="c1 c4">nationaldagstrav</span><span class="c5 c1 c4">&nbsp;ist&auml;llet.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">&ndash; Douglas af </span><span class="c1">&auml;tten</span><span class="c0">&nbsp;Diamond? &Aring;h, urs&auml;kta v&aring;ra misstankar. Konungen vill g&auml;rna h&ouml;ra ert singelsl&auml;pp. Ni m&aring; passera.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Insl&auml;ppta p&aring; G&auml;rdet spanar vi efter en h&auml;st v&auml;rdig v&aring;ra syften. Jag ser framf&ouml;r mig n&aring;got majest&auml;tiskt &ndash; ett vitt sto med lejonman som ska b&auml;ra v&auml;rldsturn&eacute;n med glans och spinna historier i v&aring;ra sp&aring;r. Men Douglas har &ouml;gon f&ouml;r &ldquo;Chinese Emperor&rdquo;, en m&ouml;rkbrun hingst vars namn faller honom i smaken eftersom orientalismen p&aring;minner honom om hans eget debutalbum </span><span class="c1 c4">Year of the Dragon</span><span class="c0">.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Okej, skriv nu att jag l&auml;gger helt bisarra summor p&aring; denna h&auml;st. Och skriv att den vinner.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Jag skriver vad jag ser.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Jag ser ett hav av h&auml;star, fanor och </span><span class="c1">lansryttare</span><span class="c1">&nbsp;i tv&aring; nyanser av bl&aring;tt och gult. Jag ser Sven Ingvars och Anders Bagge p&aring; h&aring;ll. Jag ser nationalskalden och nationalhj&auml;lten Douglas Diamond i stormens &ouml;ga, med </span><span class="c1">sin</span><span class="c1">&nbsp;v&auml;pnare fr&aring;n </span><span class="c1 c4">Gaffel magasin</span><span class="c0">. Han har ett hypnotiskt s&auml;tt, den h&auml;r Elvis-imitat&ouml;ren. Det &auml;r n&auml;stan som att man tappar alla journalistiska insikter, n&auml;stan som att man rycks med i hans l&ouml;gner&hellip;</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Douglas Diamond &auml;ger ett konglomerat av tre f&ouml;retag / Douglas Diamond s&auml;ljer tv&aring;l / Douglas Diamond &auml;r sl&auml;kt med Amy Diamond / </span><span class="c1 c4">Ballad of a Big Town</span><span class="c1">&nbsp;&auml;r en tolkning av Angels </span><span class="c1 c4">Sommaren i city</span><span class="c0">.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Karl Marx var en materialist, jag &auml;r en materialistisk idealist. Idealist i grunden, med materialistiska fundament. Har du l&auml;st Hegel? Jag &auml;r synapsen. En marxist och en kapitalist. Jag &auml;r larger than life, ett brand med DIY-metodik.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Vi </span><span class="c1">g&aring;r</span><span class="c0">&nbsp;upp mot parketten d&auml;r vi skymtade Anders Bagge. Portvakten vill h&ouml;ra om v&aring;rt &auml;rende, och Douglas Diamond tar till orda. Han f&ouml;rklarar att vi &auml;r reportrar som bokat en intervju med Baggen.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">&ndash; </span><span class="c1">Fr&aring;n </span><span class="c1 c4">Gaffel</span><span class="c1 c4">&nbsp;magasin</span><span class="c0">, vet du?</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Trots brist p&aring; presskort, </span><span class="c1">pressv&auml;st</span><span class="c0">&nbsp;och utrustning k&ouml;per vakten Douglas silvertunga och letar upp Bagge. Men Baggen &auml;r f&ouml;rsvunnen, &ldquo;som slukad av jorden&rdquo;.</span></p><p class="c2"><span class="c5 c13"></span></p><p class="c3"><span class="c6 c5">SVERIGE</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Vi l&auml;mnar G&auml;rdet utan vare sig h&auml;st eller prispengar. Den rike </span><span class="c1">konglomeratkungen</span><span class="c1">&nbsp;Douglas Diamond f&ouml;rs&ouml;ker pruta p&aring; &ouml;verblivna korvar fr&aring;n en grill som packas ihop, men blir tillsagd att dra &aring;t fanders. P&aring; v&auml;rdshuset H&ouml;gkvarteret, n&auml;ra Sveriges Television, medges inte kortet och </span><span class="c1 c4">Gaffel </span><span class="c1">m&aring;ste st&aring; f&ouml;r </span><span class="c1">f&auml;rd&ouml;len.</span><span class="c0">&nbsp;Han g&ouml;r ett f&ouml;rs&ouml;k att vinna tillbaka mina fantasier:</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Kolla h&auml;r, s&auml;ger han och visar upp sin mobiltelefon.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Sk&auml;rmen visar ett Swedbankkonto med tre kort fyllda till maxgr&auml;ns (visste inte ens att det fanns n&aring;gon s&aring;dan?). Men det &auml;r n&aring;got skaver. N&aring;gonstans i fj&auml;rran sl&aring;r ett klocktorn fem. P&aring; Douglas mobil st&aring;r det fortfarande 11:23. Jag pekar ut det och kastar mig mot mobilen, men han drar undan den.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Lugna ner dig, mannen. Tiden &auml;r subjektiv. Jag g&aring;r p&aring; Beverly Hills-tid.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Vi r&ouml;r oss mot Strandpromenaden. Douglas h&aring;ller l&aring;da om Elvis Presley &ndash; enligt honom det b&auml;sta som n&aring;gonsin h&auml;nt musiken. Jag p&aring;pekar att Presley var en produkt av skivbolagen, som gjorde nedtonad rock f&ouml;r den vita medelklassen, och fr&aring;gar var den nya singeln egentligen passar in i Douglas Diamonds identitet som Sveriges enda Elvis-imitat&ouml;r. Musikaliskt l&aring;ter den ju knappast som Presley, och mer &auml;n s&aring; &auml;r den sl&auml;ppt p&aring; CIVIL RADIO &ndash; </span><span class="c1">CIVIL POLIS</span><span class="c1">&nbsp;egen </span><span class="c1">indie-streamingplattform,</span><span class="c1">&nbsp;vars uttalade syfte &auml;r att r&ouml;ja upp i den </span><span class="c1">hyperkapitalistiska</span><span class="c0">&nbsp;musikbranschen.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Men jag nekas intr&auml;de till Douglas Diamonds prolet&auml;ra Angered-hj&auml;rta. Han skakar p&aring; huvudet och s&auml;ger [sic!] att det &auml;r en dog-eat-dog world. Sedan l&auml;gger han till att om han hade varit en hund s&aring; hade han nog varit en &quot;Karelsk j&auml;garhund&quot; &ndash; &auml;nnu en av hans p&aring;hitt; det finns Karelska bj&ouml;rnhundar, men inga j&auml;gare &ndash; och h&auml;nvisar, pl&ouml;tsligt nykter, &aring;terigen till sitt nonsens om idealism med materialistiska fundament.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">B&auml;ngen s&auml;rar p&aring; trafiken och g&ouml;r v&auml;g f&ouml;r karoliner. H&auml;r kommer det kungliga t&aring;get.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Hey, CG! f&ouml;rs&ouml;ker Douglas och vinkar till kungen.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Men Carl XVI Gustaf, som v&auml;xte upp i det kungliga palatset och inte i f&ouml;rorten, lyfter inte ens blicken. Det g&ouml;r d&auml;remot en konstapel, som pekar p&aring; v&aring;ra 3,5:or med en grimas. Vi tar till flykten under jorden och dyker &ndash; med tv&aring; vagnar och ett byte &ndash; upp p&aring; andra sidan den kungliga paraden. Framf&ouml;r oss h&ouml;jer sig det Musikaliska kvarteret, flaggat av </span><span class="c1">CIVIL POLIS</span><span class="c0">&nbsp;tunna bl&aring; linje.</span></p><p class="c2"><span class="c5 c7"></span></p><p class="c3"><span class="c5 c6">EN STAT I EN STAT</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Det sista stoppet p&aring; v&aring;r resa: CIVIL POLIS autonoma stat, mitt i Stockholm (vi &auml;r inte s&auml;kra p&aring; om den n&aring;gonsin hade ett namn). Vid porten st&aring;r tv&aring; </span><span class="c1">adidaskl&auml;dda</span><span class="c0">&nbsp;vakter. En vacker r&ouml;st d&aring;nar:</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Douglas Diamond. Du &auml;r v&auml;ntad.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Det &auml;r Leo Leone. Han leder oss till en liten d&ouml;rr vid sidan av huvudporten.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">&ndash; En </span><span class="c1">smugglaring&aring;ng?</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">&ndash; Vi v&auml;ntar en leverans </span><span class="c1">av pizzor.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">J&auml;vla tur. V&auml;rldsturn&eacute;n har l&auml;mnat oss slitna, hungriga och l&auml;tt irriterade p&aring; varandra. N&auml;r pizzorna kommer flyger vi &ouml;ver dem. Douglas Diamond ser ut som att han inte &auml;tit p&aring; flera dagar. </span><span class="c1">Gratis&ouml;len</span><span class="c0">&nbsp;f&aring;r honom p&aring; gott hum&ouml;r igen.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">&ndash; S&aring;, nu n&auml;r du skriver den h&auml;r artikeln. Jag kommer att beh&ouml;va </span><span class="c1">korra</span><span class="c0">&nbsp;den lite. Men det ska bli, typ, det l&auml;ngsta ni har publicerat.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">P&aring; utsidan:</span></p><p class="c3"><span class="c0">&ndash; Jojo, haha. Du f&aring;r v&auml;l se till att ge en show v&auml;rdig en l&aring;ng artikel d&aring;.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">P&aring; insidan: H&ouml;rrududu, Dogge Diamond. D&auml;r var droppen. Bland G&auml;rdets h&auml;stfolk var det l&auml;tt att svepas med i dina skr&ouml;nor. Inte ens n&auml;r du visade mig en fejkad bild av ditt Swedbankkonto kunde jag h&aring;lla min journalistiska </span><span class="c1">distans.</span><span class="c1">&nbsp;Men n&auml;r du ropade p&aring; &ldquo;CG&rdquo; i paraden fick du inte s&aring; mycket som en nickning fr&aring;n kungen. Och h&auml;r, bland poeterna och nationalekonomerna och alverna som &auml;r det Musikaliska kvarterets ursprungsfolk, ser jag dig f&ouml;r den du &auml;r: </span><span class="c1">En beatnik i Myrorna-kl&auml;der</span><span class="c1">, slafsande p&aring; en seg hawaiipizza och med tomats&aring;s &ouml;ver skjortan. Douglas Diamond &auml;r ingen </span><span class="c1">konglomerat&auml;gare.</span><span class="c0">&nbsp;Han &auml;r inte sl&auml;kt med Amy Diamond. Han &auml;r inneboende och &auml;r skyldig mig tre &ouml;l.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Let&rsquo;s rock and roll.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Vi g&aring;r ner till foaj&eacute;n. Douglas Diamond &auml;r det sista namnet p&aring; listan f&ouml;r den lilla scenen. Innan han g&aring;r p&aring; ser jag bland annat: Elis Monteverde Burrau, som statens </span><span class="c1">nationalpoet</span><span class="c0">&nbsp;framf&ouml;r ett nationalepos; Johanna Svensson, som sjunger lika vackert som hon skriver; Gustav Peebles, statens nationalekonom, h&auml;rstammad fr&aring;n v&auml;rldens ledande ekonomi, USA, med en id&eacute; om att g&ouml;ra koldioxid till en valuta; och Sj&auml;len, som inte brydde sig alls om styrkan p&aring; mikrofonen &ndash; och golvade mig totalt.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Sedan &auml;r det Douglas Diamonds tur att genomf&ouml;ra v&auml;rldsturn&eacute;ns f&ouml;rsta och sista gig, den enda chansen han har att bevisa sig som n&aring;got mer &auml;n han visat sig vara. Han kliver upp p&aring; scenen med tre v&auml;nner: en </span><span class="c1">tamburinist,</span><span class="c0">&nbsp;en saxofonist och en med maracas. I h&ouml;gtalarna smyger en playback in, och bandet b&ouml;rjar l&aring;ngsamt lunka fram och tillbaka.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash; Baby wait for me&hellip; </span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Och </span><span class="c1">fan,</span><span class="c1">&nbsp;han g&ouml;r det. Pl&ouml;tsligt st&aring;r de f&ouml;rh&ouml;jda &ouml;ver oss andra, viftar i instrument och h&ouml;fter som bl&ouml;ta hundar. Douglas Diamond &auml;r man of the hour, han har dragit sv&auml;rdet ur stenen. Att det &auml;r playback betyder ingenting. Vibrationerna letar sig in </span><span class="c1">&auml;nd&aring; in &ndash;</span><span class="c1">&nbsp;l&aring;ngt, l&aring;ngt in. De ristar grooves i Musikaliska kvarterens ur&aring;ldriga v&auml;ggar. Och publiken klappar med, och det finns en slags osynlig l&auml;gereld vid scenen. S&aring; blir varje rad blir ett </span><span class="c1">skri</span><span class="c1">&nbsp;fr&aring;n g&aring;ngna tider. Skalden fr&aring;n </span><span class="c1">Angered ett</span><span class="c0">&nbsp;nationalarv f&ouml;r en nation som grundades en eftermiddag och uppl&ouml;stes morgonen efter.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Och alla </span><span class="c1">l&ouml;gner &auml;r f&ouml;rl&aring;tna.</span><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">Varje &ouml;l </span><span class="c1">&aring;terbetald.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c5 c1 c4">Andra artiklar om det nyss n&auml;mnda:</span></p><p class="c3"><span class="c1 c4">AGC:s </span><span class="c1 c4 c8"><a class="c11" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Drecension-douglas-diamond&amp;sa=D&amp;source=editors&amp;ust=1749833853402550&amp;usg=AOvVaw1RDsyDdmz47D9TpZv24uFs">Recension: Douglas Diamond</a></span></p><p class="c3"><span class="c1 c4">Gaffels </span><span class="c8 c1 c4"><a class="c11" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dint-civilpolis&amp;sa=D&amp;source=editors&amp;ust=1749833853402842&amp;usg=AOvVaw3C_GoL0trnc_ZMOSvtv_bg">Intervjun med Civil Polis</a></span></p><p class="c3"><span class="c1 c4">Love Wickelgren Svensbys </span><span class="c8 c1 c4"><a class="c11" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkent&amp;sa=D&amp;source=editors&amp;ust=1749833853403032&amp;usg=AOvVaw3QrpnRix4te77Sf-Oi6bQF">Kents &aring;terf&ouml;rening, en intervju med Sebastian Murphy</a></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><div><p class="c14"><span class="c5 c10"></span></p></div></body></html>
