<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c13{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c12{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c10{font-weight:400;font-size:12pt;font-family:"Arial";font-style:normal}.c14{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c9{color:#000000;text-decoration:none;vertical-align:baseline}.c11{color:inherit;text-decoration:inherit}.c6{font-size:12pt;font-weight:700}.c5{height:11pt}.c8{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14 doc-content"><p class="c1"><span class="c7">I min nya stad har alla koll p&aring; kultur och skriver dikter p&aring; servetter. S&aring; n&auml;r jag blev bjuden p&aring; slam poetry gjorde jag det enda rimliga: satte upp h&aring;ret, l&auml;mnade BH:n hemma och gick dit f&ouml;r att f&ouml;rst&aring; vad jag egentligen hatar.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">Jag har alltid ogillat slam poetry. Kanske f&ouml;r att jag vid arton &aring;rs &aring;lder tvingades skriva mitt nationella prov i svenska om &auml;mnet. Kanske f&ouml;r att min f&ouml;rsta kontakt med konstformen var ett klipp d&auml;r Gustaf Skarsg&aring;rd framf&ouml;r dikten &ldquo;Ger SD en k&auml;nga&rdquo;. Eller m&ouml;jligtvis f&ouml;r att jag beh&ouml;vt lyssna p&aring; 19-&aring;riga killar uttrycka sin p&aring;st&aring;dda sj&auml;l genom det. Det enda jag vet s&auml;kert &auml;r att mitt hat mot &ldquo;ordkonst&rdquo; &auml;r relativt ogrundat.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c7">Den h&auml;r h&ouml;sten har jag bytt stad och sammanhang. Mitt nya liv i G&ouml;teborg &auml;r fullt av musiker, poeter, </span><span class="c7">teaterfantaster,</span><span class="c7">&nbsp;dragqueens och dr&ouml;mmare. Jag vill f&ouml;rst&aring; det de f&ouml;rst&aring;r. Kanske &auml;r mitt hat egentligen bara ett eko av mina gamla slam poetry </span><span class="c7">hatande-v&auml;nner?</span><span class="c0">&nbsp;Kanske har jag, som den l&auml;ttledda person jag &auml;r, bara f&ouml;ljt med i gruppens hatkampanj utan att t&auml;nka sj&auml;lv.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c7">N&auml;r en av mina mest </span><span class="c7">kulturmedvetna</span><span class="c0">&nbsp;kursare bjuder med mig till G&ouml;teborgs Folkteater f&ouml;r att titta p&aring; slam poetry finns det d&auml;rf&ouml;r bara ett svar: Ja. Jag ska testa n&aring;got nytt. Jag &auml;r en &ouml;ppensinnad person. Jag har ju f&ouml;r i helvete &aring;rskort p&aring; Dramaten. Nu ska jag ut&ouml;ka mitt kulturella kapital, sl&aring; h&aring;l p&aring; mina f&ouml;rdomar och &auml;ntligen bli en del av det d&auml;r jag aldrig f&ouml;rst&aring;tt, alltid hatat, men &auml;nd&aring; velat tillh&ouml;ra.</span></p><p class="c1 c5"><span class="c2"></span></p><p class="c1"><span class="c4">Kris</span></p><p class="c1"><span class="c7">Jag vill f&ouml;rst&aring;s inte se ut som att jag &auml;r ovan vid att befinna mig i ett s&aring;dant sammanhang. D&auml;rf&ouml;r f&aring;r kl&auml;dvalet existentiella dimensioner. Jag landar i uppsatt </span><span class="c7">h&aring;r &ndash; lite</span><span class="c0">&nbsp;slarvigt, som om jag inte bryr mig &ndash; och en gr&aring;, tajt l&aring;ng&auml;rmad tr&ouml;ja som avsl&ouml;jar att jag inte har BH. Till det: ett par m&ouml;rkbl&aring; jeans och bruna klackskor. Jag anar att klackar inte &auml;r helt r&auml;tt p&aring; Folkteatern, men mitt behov av att vara l&auml;ngre &auml;n alla m&auml;n jag m&ouml;ter &auml;r st&ouml;rre &auml;n behovet att sm&auml;lta in helt och h&aring;llet. </span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c6">P&aring; plats </span></p><p class="c1"><span class="c7">N&auml;r jag kommer till Folkteatern &auml;r det fullt med folk. Jag g&aring;r snabbt till baren f&ouml;r att best&auml;lla en &ouml;l. Jag vet att </span><span class="c7">r&ouml;dvinsdrickande</span><span class="c0">&nbsp;p&aring; kulturevenemang &auml;r en myt. Fr&aring;n den perioden i mitt liv d&aring; jag befann mig i jazz-kretsar l&auml;rde jag &nbsp;mig att det bara &auml;r de som l&aring;tsas gilla jazz som dricker r&ouml;dvin. Jag antar att det &auml;r samma h&auml;r, och det st&auml;mmer &ndash; v&auml;ninnorna dricker ocks&aring; &ouml;l.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">Vi hittar platser i en trappa fylld med f&auml;rgglada dynor. Den ser avslappnad ut men &auml;r fruktansv&auml;rt obekv&auml;m.</span></p><p class="c1"><span class="c7">En kvinna g&aring;r upp p&aring; scen. Svarta byxor, svart tajt tr&ouml;ja, ingen BH. Sk&ouml;nt &ndash; jag gjorde r&auml;tt. Hon </span><span class="c7">har en energi</span><span class="c7">&nbsp;som smittar, och f&ouml;rklarar hur kv&auml;llen ska g&aring; till. Vi ska appl&aring;dera efter varje framtr&auml;dande. Jag blir f&ouml;rv&aring;nad. Jag </span><span class="c7">trodde man</span><span class="c7">&nbsp;skulle </span><span class="c7">kn&auml;ppa med fingrarna,</span><span class="c7">&nbsp;kanske ropa ett starkt inst&auml;mmande JA d&aring; och d&aring;. Men nej &ndash; vi ska appl&aring;dera. Jag blir l&auml;ttad. Jag kan n&auml;mligen inte </span><span class="c7">kn&auml;ppa med fingrarna.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">N&auml;r hon ber oss som &auml;r d&auml;r f&ouml;r f&ouml;rsta g&aring;ngen att appl&aring;dera k&auml;nner jag paniken: om jag inte g&ouml;r det tror mina kursare att jag inte lyssnat och d&auml;rav &auml;r en otrevlig och ond m&auml;nniska. Om jag g&ouml;r det avsl&ouml;jar jag mig som slam poetry-oskuld. Ingen av alternativen &auml;r bra, men jag v&auml;ljer att h&aring;lla mig till sanningen. &nbsp;Jag appl&aring;derar. Sk&ouml;nt nog &auml;r jag inte ensam.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">Jag &auml;r nu halvv&auml;gs genom &ouml;len. Jag &auml;r redo. Mitt liv ska nu f&ouml;r&auml;ndras.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">F&ouml;rsta akten &auml;r en ung kvinna som l&auml;ser en dikt om kvinnans betydelse f&ouml;r m&auml;nskligheten. Jag &auml;r glad att hon bara h&aring;ller p&aring; i tv&aring; minuter. Inget fel p&aring; dikten, men den k&auml;nns mer som den diskussionen som jag och tjejerna i min mellanstadieklass hade med killen som v&auml;grade kalla sig sj&auml;lv f&ouml;r feminist. </span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">Efter detta f&ouml;ljer diverse dikter fr&aring;n kvinnor i fyrtio&aring;rs&aring;ldern varav en p&aring; franska. Jag har l&auml;st franska i sju &aring;r men f&ouml;rst&aring;r inte ett ord. Resten av publiken nickar som om de vore i en hemlig spr&aring;kklubb. Det &auml;r orimligt att jag &auml;r den enda som inte f&ouml;rst&aring;r.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">Efter att ha h&ouml;rt dessa akter s&aring; inser jag n&aring;got. Ingen av dem har betonat ett ord p&aring; ett &ouml;verdrivet och orimligt s&auml;tt. Inte heller beh&ouml;vde jag genomlida att n&aring;gon drog en Alex Schulman och bara pratade om sin barndom. Jag beslutar mig h&auml;r, 40 minuter in att jag &auml;r en person som uppskattar ordets makt, jag har egentligen ingenting alls emot denna konstform. Men detta var tankar jag kort d&auml;refter fick &aring;ngra. </span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c6">Proffset</span></p><p class="c1"><span class="c0">Kv&auml;llens &ldquo;proffs&rdquo; &auml;r n&auml;st.Han har kommit tv&aring;a i slam poetry-SM. Tidigare rappare. N&auml;r hans namn ropas upp ropar han tillbaka att han m&aring;ste kissa f&ouml;rst. MC:n r&auml;ddar situationen med charm, men jag k&auml;nner hur irritationen v&auml;xer. S&aring; nonchalant!</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">N&auml;r han till slut kommer upp p&aring; scen st&aring;r han tyst. Inte i tre sekunder, vilket &auml;r mitt personliga max, utan trettio. Sedan s&auml;ger han:&ldquo;Jag vill bara vara tacksam att bli lyssnad p&aring;.&rdquo;</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c7">USCH.</span><span class="c0">&nbsp;SLUTA.<br></span></p><p class="c1"><span class="c7">Han framf&ouml;r tre dikter, om Gaza, regeringen och medierna. Som journaliststudent k&auml;nner jag mig lite tr&auml;ffad av hans mediekritik, men okej &ndash; han har po&auml;nger. Det jag inte st&aring;r ut med &auml;r hans man&eacute;r: handen p&aring; hj&auml;rtat, nicken, </span><span class="c7">minen</span><span class="c7">&nbsp;som </span><span class="c7">s&auml;ger </span><span class="c7 c8">jag</span><span class="c7 c8">&nbsp;&auml;r unik, jag &auml;r djup, ni borde tacka mig.</span><span class="c0">&nbsp;Jag kan inte bevisa att det var det han menade, men jag &auml;r ganska s&auml;ker.</span></p><p class="c1 c5"><span class="c2"></span></p><p class="c1"><span class="c6">Jag &ouml;verlevde </span></p><p class="c1"><span class="c7">N&auml;r kv&auml;llen &auml;r slut </span><span class="c7">vi tar p&aring;</span><span class="c0">&nbsp;oss ytterkl&auml;derna och r&ouml;r oss ut fr&aring;n Folkteatern. Trots att n&aring;gra hade hybris, andra rimmande s&auml;mre &auml;n ett f&ouml;rskolebarn och n&aring;gra bara verkade vilja visa att de fick mer &auml;n 1,5 p&aring; h&ouml;gskoleprovets svenska del s&aring; k&auml;nner jag mig n&ouml;jd. Jag &auml;r n&ouml;jd &ouml;ver min n&auml;rvaro, mitt &ouml;kade kulturella kapital och framf&ouml;rallt att jag nu, utan n&aring;gon tvekan, grundat i direkta upplevelser, fritt f&aring;r hata p&aring; Slam-poetry. </span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c7 c9 c8">Andra artiklar med tankstreck:</span></p><p class="c1"><span class="c7 c8">Love Wickelgren Svensbys </span><span class="c7 c8 c12"><a class="c11" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/ballad-of-a-big-town&amp;sa=D&amp;source=editors&amp;ust=1765298114680707&amp;usg=AOvVaw0WtqNoJRBsoaPdQGCS6GCA">Ballad of a big town</a></span><span class="c7 c8 c9">&nbsp;</span></p><p class="c1"><span class="c7 c8">Nils Hagbergs </span><span class="c12 c7 c8"><a class="c11" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/bor%25C3%25A5s-tur-och-retur&amp;sa=D&amp;source=editors&amp;ust=1765298114681167&amp;usg=AOvVaw3LdLoZaW42CmiB2dwtnm6Z">Bor&aring;s: Tur och retur</a></span></p><p class="c1"><span class="c7 c8">Agnes Engstr&ouml;ms </span><span class="c12 c7 c8"><a class="c11" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/progressiva-puben-del-1&amp;sa=D&amp;source=editors&amp;ust=1765298114681413&amp;usg=AOvVaw13NDOdOZz8UJiEllEFt-lT">Till botten med den progressiva klubben</a></span></p><div><p class="c5 c13"><span class="c3"></span></p></div></body></html>