<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c7{font-weight:700;font-size:12pt;font-family:"Times New Roman"}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c3{font-weight:700;font-size:12pt;font-family:"Arial"}.c1{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c5{height:11pt}.c4{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c0"><span class="c1">It-factor, att ha </span><span class="c1 c4">det</span><span class="c1">&nbsp;&ndash; att kunna st&aring; i centrum och gassa sig i folkets varma blickar. </span><span class="c1">It-factorn</span><span class="c1">&nbsp;&auml;r en </span><span class="c1">av de viktigaste egenskaperna f&ouml;r folk av alla st&aring;nd och klasser men f&ouml;r en viss grupp &auml;r det kanske den mest centrala delen av hela ens person: n&auml;mligen kungligheterna. De ska kunna r&ouml;ra sig mellan de mest olika sammanhangen med en katts tystnad och elegans och samtidigt alltid h&aring;lla sig i </span><span class="c1">kalkljusets</span><span class="c1">&nbsp;trygga sken &ndash; vara l&auml;tta p&aring; t&aring;rna samtidigt som de likt Atlas ska b&auml;ra rikets ansvar p&aring; sina axlar. </span></p><p class="c0 c5"><span class="c1 c2"></span></p><p class="c0"><span class="c1">Internationellt sett &auml;r det ganska d&aring;ligt med </span><span class="c1">it-factor.</span><span class="c1">&nbsp;Sedan Margrethe II av Danmark abdikerade har medelniv&aring;n hos kungligheter s&auml;kert halverats. De flesta andra kungligheter &auml;r bara tarvliga </span><span class="c1">lyxs&ouml;kare</span><span class="c2 c1">&nbsp;som mest vill lapa sol p&aring; rivieran i n&aring;gon lyxjakt f&ouml;r unders&aring;tarnas pengar eller klippa nationalistiskt f&auml;rgade band till n&aring;gon ny byggnad, dessutom tycker de sig ha r&auml;tt till denna livsstil f&ouml;r att de r&aring;kar ha ett visst efternamn.</span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0"><span class="c1">Kraven p&aring; dagens kungligheter har uppenbarligen rasat kraftigt. Monarkistiska blaskor sv&auml;ljer med hull och h&aring;r allt vad de g&ouml;r utan att kritiskt granska deras f&ouml;rm&aring;ga att vara </span><span class="c1 c4">det</span><span class="c1">. Gaffel tar d&auml;rmed sitt </span><span class="c1">ansvar, f&ouml;r</span><span class="c1">&nbsp;Sverige &ndash; i tiden, och v&auml;ljer att lyfta de medlemmar ur v&aring;rt svenska kungahus som uppr&auml;tth&aring;ller kraven p&aring; </span><span class="c1">it-factor.</span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c3">4. Kronprinsessan</span></p><p class="c0"><span class="c2 c1">Viktoria tycker uppenbarligen om att st&aring; i centrum. Vem annars hade ens kommit p&aring; tanken att dela ut ett pris (Victoriastipendiet) i sin egen &auml;ra p&aring; sin egna festival (Victoriadagarna) p&aring; sin egna f&ouml;delsedag? Att hon st&auml;ndigt toppar listor &ouml;ver f&ouml;rtroende och s&aring;nt trots att hon inte gjort s&auml;rskilt mycket mer av v&auml;rde &auml;n att lyckas f&ouml;das och g&aring; p&aring; QX-galan visar hennes otroliga dragningskraft. </span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c3">3. Carl Philip</span></p><p class="c0"><span class="c1">Det &auml;r f&aring; som denna hunk g&aring;tt f&ouml;rbi obem&auml;rkt, en man med klass, pondus, saviour-faire. N&aring;got som nog de flesta dock har missat &auml;r att han &auml;ven &auml;r racerf&ouml;rare f&ouml;r Volvo, kanske den mest </span><span class="c1 c4">it</span><span class="c1">iga</span><span class="c1">&nbsp;sporten i v&auml;rlden; fylld av klass, glamour, champagne och samtidigt livsfarlig, </span><span class="c1">precis det som</span><span class="c2 c1">&nbsp;en kunglighet b&ouml;r &auml;gna sig &aring;t. </span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c3">2. Prinsessan Sofia</span></p><p class="c0"><span class="c1">Carl Philips fru som med l&auml;tthet &ouml;vergl&auml;nser honom vart de &auml;n g&aring;r. Hon har varit med i Paradise Hotel, hon har varit glamourmodell f&ouml;r Slitz, hon &auml;r allas prinsessa, en svensk Diana. Vart hon &auml;n dyker upp, i de </span><span class="c1">slaskigaste</span><span class="c1">&nbsp;dokus&aring;porna eller de finaste slotten &auml;r hon Kung &ndash; hon &auml;ger alla st&auml;llen &ndash; hon &auml;r </span><span class="c1 c4">det</span><span class="c1">. Vad mer beh&ouml;ver s&auml;gas? Men trots detta finns det </span><span class="c1 c4">en </span><span class="c1">som kan konkurrera med henne om tronen som </span><span class="c1 c4">det</span><span class="c2 c1">.</span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c3">1. Prinsessan Birgitta</span></p><p class="c0"><span class="c1">Otvivelaktigt den med mest </span><span class="c1 c4">det</span><span class="c1">&nbsp;i hovet, kanske den med mest </span><span class="c1 c4">det</span><span class="c1">&nbsp;i riket. Hagasessan Brigitta, 87 </span><span class="c1">&aring;r fyllda</span><span class="c1">&nbsp;och bosatt p&aring; Mallorca, har levt ett liv i r&ouml;relse. Det &auml;r en stor skam hur hon n&auml;stan gl&ouml;mts bort av medierna och </span><span class="c1">h&ouml;g</span><span class="c1">&nbsp;tid att lyfta fram Birgitta som den medlem i hovet med mest </span><span class="c1 c4">it-factor</span><span class="c2 c1">. </span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0"><span class="c1">Hon v&auml;grade tidigt att inordna sig i rollen som tyst och passiv prinsessa, utbildade sig till gymnastikl&auml;rare vilket hon jobbade som i n&aring;gra &aring;r och var dessutom typ svensk m&auml;stare i f&auml;ktning. L&aring;ngt innan v&aring;r kung blev k&auml;nd som en festprisse var Birgitta on-tour i Stockholms stad och dejtade till </span><span class="c1">o med</span><span class="c2 c1">&nbsp;Sven Tumba, d&aring;tidens svar p&aring; Oskar Linnros. Men solen kan inte alltid st&aring; i zenit, efter att hon gifte sig f&ouml;rsvann hon tyv&auml;rr fr&aring;n mediernas bevakning. Men det &auml;r inte m&aring;nga sekunder man beh&ouml;ver se henne f&ouml;r att f&ouml;rst&aring; att hon var f&ouml;dd till att bli prinsessan i alltings centrum.</span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0 c5"><span class="c2 c1"></span></p><p class="c0"><span class="c1">Summa summarum har allts&aring; d</span><span class="c1">en svenska kungafamiljen, trots en del tr&aring;km&aring;nsar, en ganska h&ouml;g medelniv&aring; och detta &aring;rhundrade har nog varit det starkaste i svensk historia sedan teaterkungen Gustav III sk&ouml;ts p&aring; dansgolvet. Kanske &auml;r det d&auml;rf&ouml;r Sverige har beh&aring;llit monarkin medan andra l&auml;nder r&ouml;rt sig till n&aring;got s&aring; tr&aring;kigt som republik. Men </span><span class="c1">it-factorn</span><span class="c1">&nbsp;kan absolut bli b&auml;ttre, de n&auml;stan osynliga som Drottning Silvia, Prins Daniel och Prinsessan Madeleine har en l&aring;ng uppf&ouml;rsbacke f&ouml;r sig. Vi f&aring;r v&auml;l bara hoppas p&aring; n&auml;sta generation.</span></p></body></html>