<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c5{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c4{font-style:italic}.c3{height:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c0"><span>G&ouml;teborg, en stad i f&ouml;r&auml;ndring. En f&ouml;r&auml;ndring som v&aring;llar stort obehag inom flertalet befolkningsskikt. Stan &auml;r full av folk som hatar varenda millimeter av f&ouml;r&auml;ndring eller vittring d&auml;rav: Gentrifieringen av Stigbergstorget (som redan var gentrifierat), uppkomsten av det udda h&ouml;ghuset i Gamlestaden, f&ouml;rsvinnandet av </span><span>loppborgen</span><span>&nbsp;</span><span>Masthuggskommersen</span><span>&nbsp;samt alla nya hotell. &ldquo;Det gamla G&ouml;teborg f&ouml;rsvinner&rdquo; ropar dessa reaktion&auml;ra element. N&aring;gon mindre utvecklad del av mig (mj&auml;lten) h&aring;ller med dem, jag kan ocks&aring; k&auml;nna ett visst motst&aring;nd inom mig mot nymodigheterna &auml;ven om jag &auml;r medveten om dess grund i reptilhj&auml;rnan. Men det finns en gr&auml;ns som dessa </span><span>arkitektupprorare</span><span>&nbsp;och </span><span>varvenminnesm&auml;stare</span><span class="c1">&nbsp;inte borde ha kunnat passera: Rivningen av Valhallabadet.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">Vi befinner oss nu i den m&auml;rkliga situationen att folk p&aring; riktigt f&ouml;rsvarar detta mediokra, tr&aring;kiga badhus. Ett badhus som utg&ouml;r sinnebilden av det folk menar n&auml;r de s&auml;ger &ldquo;kommunalt&rdquo; p&aring; ett f&ouml;raktfullt s&auml;tt. Ett 70 &aring;r gammalt hus som har sett b&auml;ttre dagar. Folk som skriver l&aring;nga debattinl&auml;gg om hur hemskt det &auml;r att de ska riva badhuset och bygga ett nytt. </span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span>Ska s&auml;gas att mina meriter som </span><span>badhuskritiker</span><span>&nbsp;(en av landets f&ouml;rsta) blott &auml;r okej: Jag har flertal simm&auml;rken men &auml;r l&aring;ngt ifr&aring;n ens att vara en </span><span>amat&ouml;rbaddare,</span><span class="c1">&nbsp;jag tycker helt enkelt inte det &auml;r s&auml;rskilt kul att simma p&aring; rad i en olympisk bass&auml;ng och d&aring; och d&aring; krocka in i n&aring;gon tant n&auml;r man simmar ryggsim. Jag tycker heller inte direkt om att sitta i en bastu, s&auml;rskilt inte n&auml;r antalet gubbkuk-i-&ouml;gonh&ouml;jd per minut &auml;r orimligt h&ouml;gt. Hopptorn &auml;r d&auml;remot ganska roligt. Men jag tror &auml;nd&aring; mina &aring;sikter kan beh&ouml;vas i detta extraordin&auml;ra debattklimat.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span>Vad &auml;r Valhallabadet? &Auml;r det ett vackert antikt romerskt bad, &auml;r det i h&ouml;jd med orientens </span><span>mosaiksmyckade</span><span>&nbsp;dito, &auml;r det ett sekelskifteshus vars v&auml;ggar b&ouml;r ses som konstverk i sig? Nej, inget av dessa eller n&aring;got liknande. Om du inte varit p&aring; valhallabadet kan du blunda och f&ouml;rest&auml;lla dig ett badhus, s&aring; ser det ut. Valhalla badet &auml;r n&auml;stan det platonska idealet av ett svenskt badhus. Ett gult tegelhus invigt 1956. (Att den ursprungliga arkitekten Nils Olsson vann en olympisk </span><span>bronsmedalj</span><span>&nbsp;f&ouml;r ritningen till byggnaden m&aring;ste nog ses som en skandal i h&ouml;jd med de ryska </span><span>dopingprogrammen.)</span><span class="c1">&nbsp;Huset h&auml;rb&auml;rgerar tv&aring; bass&auml;nger, ett hopptorn, l&auml;ktare, varmbad, tv&aring; omkl&auml;dningsrum, bastu, n&aring;gra solstolar p&aring; en trist bakg&aring;rd samt ett gym. Inte ens ett &auml;ventyrsbad. </span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span>Men s&aring; &auml;r det den h&auml;r grejen med den K-m&auml;rkta mosaiken. Mosaiken, som &auml;r ungef&auml;r lika inspirerad som konsten p&aring; folktandv&aring;rden, tar upp en stor v&auml;gg. Den f&ouml;rest&auml;ller inget s&auml;rskilt utan &auml;r ett ganska tr&aring;kigt modernistiskt verk som med f&auml;rgglada geometriska former ska erinra &aring;sk&aring;daren om fiskar. Den &auml;r inte s&auml;rskilt vacker eller speciell, j&auml;mf&ouml;rt med andra </span><span>badhusmosaiker</span><span>&nbsp;som de p&aring; &Aring;by eller Arvikas badhus (de enda andra badhusen jag varit p&aring;) &auml;r den rentav d&aring;lig. Att riva den hade s&aring;klart varit trist eftersom den &auml;r ett gammalt kulturminne och ett vittne av en tid d&auml;r tr&aring;kigheten var </span><span>lag.</span><span>&nbsp;Som tur &auml;r f&ouml;r alla de som bryr sig s&aring; ska mosaiken bevaras, vad de ska g&ouml;ra med den vet jag inte men n&aring;gra f&ouml;rslag jag har &auml;r att: l&auml;gga den ner &ouml;ver skanstorget och d&auml;rmed ers&auml;tta parkeringsplatsen med ett faktiskt torg, s&auml;lja den till n&aring;t av saudiarabiens alla konstsamlingar, ge den till n&aring;gon </span><span>scoutf&ouml;rening</span><span class="c1">&nbsp;s&aring; att de kan anv&auml;nda den som vindskydd eller smula s&ouml;nder den tills det kan anv&auml;ndas som badstrand p&aring; n&aring;t annat b&auml;ttre badhus.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span>Jag v&aring;ndas lika mycket av Valhallabadets potentiella rivning som jag g&ouml;r av d&ouml;da tr&auml;d man valt att hugga ner f&ouml;r s&auml;kerhetens skull. Det &auml;r v&auml;l trist med alltings f&ouml;rg&auml;nglighet men man kan inte g&aring; hela livet och gr&aring;ta &ouml;ver vartenda d&ouml;tt l&ouml;v man sett falla till marken. Ett nytt </span><span class="c4">fr&auml;scht</span><span>&nbsp;badhus kommer att byggas, det </span><span>catchigt</span><span>&nbsp;kallade </span><span class="c4">Valhallabadet 2.0</span><span class="c1">&nbsp;kommer s&auml;kert vara lika tr&aring;kigt och kommunalt som det f&ouml;rra.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c2">Andra artiklar som Sveriges n&auml;st s&auml;msta stad:</span></p><p class="c0"><span class="c4">Nils Hagbergs: </span><span class="c5 c4"><a class="c6" href="https://www.google.com/url?q=https://t.co/3v5OulUmM8&amp;sa=D&amp;source=editors&amp;ust=1733760729193026&amp;usg=AOvVaw0OUweqynMXh00KIRLHyC0b">Turistortens</a></span><span class="c5 c4"><a class="c6" href="https://www.google.com/url?q=https://t.co/3v5OulUmM8&amp;sa=D&amp;source=editors&amp;ust=1733760729193325&amp;usg=AOvVaw23Jml45Uz7qHOhOepCvEUy">&nbsp;Klagan</a></span></p><p class="c0"><span class="c4">Albin G Carlssons: </span><span class="c5 c4"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dg%25C3%25B6teborgs-cyklister&amp;sa=D&amp;source=editors&amp;ust=1733760729193632&amp;usg=AOvVaw2OHfQ9-6vmngyO8MkmmZ86">G&ouml;teborgs Cyklister</a></span></p><p class="c0"><span class="c4">Nils Hagbergs: </span><span class="c4 c5"><a class="c6" href="https://www.google.com/url?q=http://gaffel.nu/artikel?%3Dbroder-daniel&amp;sa=D&amp;source=editors&amp;ust=1733760729193915&amp;usg=AOvVaw11iIvsj4ur8LRXQhws7xlm">Det &auml;r dags att sl&auml;ppa Broder Daniel</a></span></p></body></html>