<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:12pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c2{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;font-style:italic;color:#1155cc;text-decoration:underline}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.c6{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c3"><span class="c0">Jag skulle vilja prata lite om den enligt mig b&auml;sta svenska dokument&auml;rfilmaren, det vill s&auml;ga Tom Alandh. Journalisten som, med en lite f&ouml;r liten m&ouml;ssa, f&ouml;ljde ett Sverige i &ouml;ver 40 &aring;r, som har ber&auml;ttat om det k&auml;nda: som Monica Z, Kungen, Jan Troell och Erland Josephson, det ok&auml;nda: som Lars Nordlander och Anita Hagl&ouml;f (Bergmans hush&aring;llerska) men kanske fr&auml;mst det som folk inte vill k&auml;nna av: Om kronofogden, h&auml;rb&auml;rgen, funktionsnedsatta, knarkare, k&aring;kfarare och heml&ouml;sa. Han har m&ouml;tt det h&ouml;gsta och det l&auml;gsta, men n&auml;stan alltid med samma n&auml;stan tysta, betraktande &ouml;gon.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span>&Auml;mnet f&ouml;r Alandhs dokument&auml;rer &auml;r n&auml;stan uteslutande m&auml;nniskan. Tom Alandh har en n&auml;rmast unik f&ouml;rm&aring;ga att skildra m&auml;nnisko&ouml;den, med enkla fr&aring;gor och p&aring;st&aring;enden brukar han lyckas locka fram n&aring;nting, m&auml;nniskor &ouml;ppnar sig och visar sig p&aring; sina svagaste, men ocks&aring; vackraste, sidor. Alandh sj&auml;lv &auml;r aldrig huvudperson i filmen, dokument&auml;rerna &auml;r inte gjorda f&ouml;r att visa upp honom sj&auml;lv. J&auml;mf&ouml;r det med den ganska d&aring;liga dokument&auml;ren </span><span class="c6">Seaspericy</span><span class="c6">&nbsp;</span><span class="c0">(2021) vars syfte p&aring; ytan &auml;r att ber&auml;tta/avsl&ouml;ja fiskeindustrins milj&ouml;p&aring;verkan och moraliska implikationer. Ett &auml;delt m&aring;l men dessv&auml;rre torpederas projektet av att skaparen Ali Tabrizi &auml;r mer upptagen med att skildra sin egen best&ouml;rthet (&auml;r jag cynisk vill jag s&auml;ga att det &auml;r f&ouml;r att visa upp hans egen godhet). </span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span>En annan skillnad mellan dem &auml;r att Tabrizi oftast g&aring;r till attack mot de han m&ouml;ter, vilket oftast resulterar i att personen han f&ouml;rs&ouml;ker f&aring;nga st&auml;nger sig och slutar svara p&aring; fr&aring;gor eller att han kastas ut fr&aring;n lokalen. Kanske &auml;r det moraliskt r&auml;tt att ensam g&aring; i krig mot </span><span>fiskekapitalismen</span><span>&nbsp;men det &auml;r inte s&auml;rskilt konstruktivt f&ouml;r det journalistiska arbetet. En journalist b&ouml;r vara n&aring;got konfrontativ och st&auml;lla motfr&aring;gor (vi beh&ouml;ver mer skjutj&auml;rnsjournalistik i det h&auml;r landet) men att se intervjuobjektet som fiende leder s&auml;llan n&aring;nvart. Alandh ifr&aring;gas&auml;tter, men l&aring;ter personen f&aring; </span><span>svara.</span><span class="c0">&nbsp;Det finns s&auml;llan p&aring; f&ouml;rhand n&aring;gra goda och onda karakt&auml;rer &auml;ven om det &auml;r tydligt att Alandh oftast st&aring;r p&aring; den lilla m&auml;nniskans sida.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span>Som Britt Hult&eacute;n p&aring;pekar i sin bok </span><span class="c6">F&ouml;r&auml;ndra Verkligheten </span><span>(1995)</span><span class="c6">&nbsp;</span><span>att risken alltid finns f&ouml;r att skildringen blir schablonartad, individen, den vid ett tillf&auml;lle existerande m&auml;nniskan, f&ouml;rsvinner. De blir bara en representant f&ouml;r en grupp. M&aring;nga intervjuare har best&auml;mt sig p&aring; f&ouml;rhand vilket ber&auml;ttelse de vill ber&auml;tta, vem hj&auml;lten &auml;r och vilka motst&aring;nd </span><span>hen</span><span class="c0">&nbsp;m&ouml;ter, och st&auml;ller f&ouml;ljaktligen fr&aring;gor som de redan vet svaret p&aring;. Alandh k&auml;nns genuint nyfiken och har en f&ouml;rm&aring;ga f&ouml;r att f&aring; fram intressanta ber&auml;ttelser, ofta genom detaljer och anekdoter som i sin enkelhet ber&auml;ttar mer om vem personen &auml;r &auml;n l&aring;nga utdrag om hennes liv.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span>Mycket av det stilistiska arbetet &auml;r tack vare fotografen Bj&ouml;rn Henriksson och klipparen Heleen Rebel. Klippen &auml;r fokuserade, inget dramatiserande floskel, s&auml;llan </span><span>dr&ouml;narflygningar</span><span class="c0">&nbsp;(nu fanns ju inte s&aring;dana n&auml;r han b&ouml;rjade) i on&ouml;dan, inga cliffhangers eller sp&auml;nningsmusik som enligt mig mest f&ouml;rminskar dokument&auml;rens anspr&aring;k p&aring; att skildra verkligheten. En torr saklighet, &auml;rlighet, som tilltalar mig. Det &auml;r s&aring; h&auml;r det ser ut, punkt. </span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span>Alandhs &oelig;uvre &auml;r ocks&aring; intressant i sin bredd, det &auml;r f&ouml;r det mesta inom Sverige men han har varit &ouml;verallt i det h&auml;r landet. P&aring; fabriksgolv, travbanor, slott, </span><span>&ouml;stermalmsl&auml;genheter,</span><span>&nbsp;f&ouml;rorter, m&ouml;tesplatser, gatan, fj&auml;llbanan, h&auml;rb&auml;rgen, f&auml;ngelser och musikscener. &Ouml;verallt samma bem&ouml;tande, samma respekt, n&auml;stan v&ouml;rdnad, mot m&auml;nniskorna han m&ouml;ter, storheten i varje m&auml;nniskoliv, han ser inte ner p&aring; de svaga, men inte heller med f&ouml;rakt mot de som har haft turen att bli framg&aring;ngsrika.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span>Nu har Alandh pensionerat sig, det gjorde han dokument&auml;rserien </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://www.svtplay.se/hej-och-tack-for-mig&amp;sa=D&amp;source=editors&amp;ust=1730119110418356&amp;usg=AOvVaw1cCAPI5CI5vPFSfkl4rJ_O">Hej och tack f&ouml;r mig</a></span><span class="c6">&nbsp;</span><span>(2024)</span><span class="c0">&nbsp;om f&ouml;r att sammanfatta sina verksamma &aring;r, Alandh tar med en p&aring; en resa fram och tillbaka genom tiden och rummet och diskuterar sina val, vad som g&aring;tt bra och vad som inte gjort det. Den &auml;r sev&auml;rd, liksom de flesta av hans andra dokument&auml;rer. Tom Alandhs filmskapande lyckas se m&auml;nniskan i sig sj&auml;lv och r&auml;ds inte att ber&auml;tta de historier som inte f&ouml;ljer n&aring;gon sp&auml;nnande dramaturgi, n&aring;got som k&auml;nns &auml;nnu viktigare idag n&auml;r s&aring; mycket f&ouml;rs&ouml;ker vara underh&aring;llning.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c5">Andra seri&ouml;sa artiklar:</span></p><p class="c3"><span class="c6">Elsa Bolanders: </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkenta-stoffe-och-sverige&amp;sa=D&amp;source=editors&amp;ust=1730119110418974&amp;usg=AOvVaw3G_NCIvZfYSrW78UGkqVV4">Kenta, Stoffe och Sverige</a></span></p><p class="c3"><span class="c6">Vilgot Anderssons: </span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dbowie-var-f%25C3%25B6rst&amp;sa=D&amp;source=editors&amp;ust=1730119110419245&amp;usg=AOvVaw0i0web7aSJC89x1lL5Pbmt">Bowie var f&ouml;rst</a></span></p><p class="c3"><span class="c6">Olle </span><span class="c6">Ordqvists:</span><span class="c6">&nbsp;</span><span class="c2"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dbergman-vs-widerberg&amp;sa=D&amp;source=editors&amp;ust=1730119110419564&amp;usg=AOvVaw3mhjt6y2lduicHOH_aZUl0">Bergman var f&ouml;rst</a></span></p></body></html>