<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Times New Roman";font-style:normal}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman"}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c4{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{margin-left:56.7pt;margin-right:56.9pt}.c10{color:inherit;text-decoration:inherit}.c1{height:12pt}.c3{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2 doc-content"><p class="c0"><span>Som den </span><span>civilisationsanalytiker</span><span class="c5">&nbsp;jag &auml;r har jag &auml;nnu en g&aring;ng gjort en uppt&auml;ckt st&ouml;rre &auml;n elden, rosettastenen och relativitetsteorin (tillsammans), tesen lyder: Jackan, den moderna m&auml;nniskans bil.</span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span>Vad &auml;r </span><span class="c3">jackan </span><span class="c5">f&ouml;r den moderna m&auml;nniskan, ett enkelt plagg f&ouml;r att kunna v&auml;rma sig och v&auml;rna sig mot v&auml;dret? Knappast. Jackan f&ouml;r den moderna m&auml;nniskan uttrycker n&aring;got, den uttrycker ens individualitet. Vart man &auml;n v&auml;nder sig i en st&ouml;rre stad ser man folk med en unik jacka som ska uttrycka n&aring;got om hur man &auml;r som person, folk praktiskt taget lever i sina jackor, den &auml;r en del av den f&auml;rd vi kallar livet. </span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span class="c5">Detta &auml;r n&aring;got som (jag nu postulerar) inte alls existerade i samma utstr&auml;ckning f&ouml;r n&aring;gra decennier sedan, ist&auml;llet tycks folk ha haft p&aring; sig ganska likadana kl&auml;der som varandra, och s&aring; tog de av sig jackan n&auml;r det gick in, allt annat ans&aring;gs otrevligt. J&auml;mf&ouml;r det med idag n&auml;r det n&auml;stan &auml;r intimt att se n&aring;gon utan sin jacka. Men vad hade d&aring;tidens m&auml;nniskor ist&auml;llet f&ouml;r att uttrycka sin existens? Jo: bilen. Som bandet Pascal sj&ouml;ng: &ldquo;Du gav mig en Cadillac, att leva mitt liv i.&rdquo;</span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span class="c5">Ta en titt p&aring; en gammal bil, den &auml;r utformad f&ouml;r mer &auml;n att bara kunna transportera &auml;garen s&aring; enkelt som m&ouml;jligt mellan tv&aring; punkter. Det som idag bara &auml;r artefakter: radio, kopph&aring;llare, telefon, elektrisk t&auml;ndare, var en g&aring;ng innovationer f&ouml;r att man skulle kunna leva sitt liv i sin bil. Inte p&aring; ett hippie van-life s&auml;tt utan mer att bilen var en naturlig plats i vardagen d&auml;r man kunde vara som i ett vardagsrum, vare sig det &auml;r f&ouml;r att samtala, &aring;ka p&aring; utflykt eller knulla. </span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span class="c5">Detta tror jag &auml;r varf&ouml;r bilen &auml;ven skulle se snygg ut, den var ett uttryck f&ouml;r en som individ och precis som vi vill ha ett fint hem f&ouml;r folk att stiga in i ville man ha en fin bil som p&aring;minde lite om sig sj&auml;lv. D&auml;rf&ouml;r var &auml;ven bilar snyggare, mer inspirerade former, design rent av. Till skillnad fr&aring;n idag n&auml;r alla bilar ser typ identiska ut fanns det f&ouml;rr bilar med olika stil: runda, kantiga, sportiga, funktionella, som alla sa n&aring;gonting om f&ouml;raren. &Auml;ven m&auml;rket av bilen var viktigt; n&aring;gonting som man fordom kunde h&ouml;ra det var att &auml;gare av vissa typer av m&auml;rken var p&aring; vissa s&auml;tt, uppenbarligen betydde bilen mycket mer f&ouml;r folk f&ouml;rr i tiden &auml;n idag.</span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span class="c5">Nu till sj&auml;lva tesen, tar man en titt p&aring; diagrammet nedan ser man tydligt ett skifte har skett, bilar idag ser inte alls lika snygg-tuffa ut, d&auml;remot har jackan &ouml;kat betydligt i b&aring;de m&aring;ngfald och stil, vart man &auml;n v&auml;nder sig i en st&ouml;rre stad ser man snygga, fr&auml;scha, individualistiska jackor. </span></p><p class="c0 c1"><span class="c5"></span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: auto; height: auto;"><img alt="" src="images/image1.png" style="width: auto; height: auto; margin-left: -17.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title="Diagram"></span></p><p class="c0 c6"><span class="c8">1973 &auml;r &aring;ret d&aring; jackor g&aring;r om bilar i snygg-tuffhet, detta &auml;r samma &aring;r som IB-aff&auml;ren avsl&ouml;jas, en snabb googles&ouml;kning visar att Guillou hade en snygg jacka. Det &auml;r ok&auml;nt vare sig Peter Bratt hade en snygg jacka.</span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span>Min teori &auml;r att jackan har kommit att ers&auml;tta bilen som </span><span class="c3">sj&auml;lsligt f&auml;rdmedel</span><span>, det &auml;r inte l&auml;ngre i bilen man har sina viktiga prylar utan i jackans alla fickor. S&auml;rskilt i den typen av kretsar jag (och antagligen du som </span><span>gaffell&auml;sare)</span><span>&nbsp;h&auml;nger i, det vill s&auml;ga bland </span><span>kulturnollor</span><span>&nbsp;som &auml;r uppvuxna p&aring; </span><span class="c3">Alfons &Aring;berg</span><span>, har jackan blivit en del av ens personlighet. Alla ska ha en helt unik jacka, inte bara i exakta m&aring;tt och f&auml;rg utan till och med konceptuellt, n&aring;got som var ot&auml;nkbart f&ouml;r ett </span><span>trekvartssekel</span><span class="c5">&nbsp;(75 &aring;r) sedan. </span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span>Likt bilens forna m&ouml;jlighet att uttrycka n&aring;got om hur &auml;garen </span><span class="c3">&auml;r</span><span class="c5">&nbsp;s&aring; g&ouml;r jackan ungef&auml;r samma sak &ndash; material, form, f&auml;rg ber&auml;ttar s&aring; mycket om en individ att det &auml;r ett mysterium varf&ouml;r vissa envisas med att ha p&aring; sig pins f&ouml;r olika band eller partier som man som jordbo redan lyckats avl&auml;sa. Jackan &auml;r nu vad bilen en g&aring;ng var.</span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span>Ingen </span><span>civilisationsanalys</span><span class="c5">&nbsp;&auml;r dock klar utan ett f&ouml;rs&ouml;k till att f&ouml;rklara varf&ouml;r detta skett, och jag ska vara &auml;rlig, jag vet inte riktigt varf&ouml;r. Kanske har bilberoendet minskat? Kanske har nya regler om bilars s&auml;kerhet skapat mer likformade runda bilar vilket i sin tur kr&auml;vt en ers&auml;ttning i form av snyggare jackor. Kanske har snyggare jackor gjort att folk inte vill ha bil. Mer forskning kr&auml;vs uppenbarligen.</span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span class="c5">Summa summarum: Jackan har ersatt bilen som uttryckss&auml;tt f&ouml;r v&aring;r individualitet, n&auml;r vi inte l&auml;ngre reser genom den &ouml;knen vi kallar livet i en sportig Saab eller liknande s&aring; f&aring;r man anv&auml;nda en sportig jacka som surrogat, vad detta skifte beror p&aring; l&auml;mnar vi osagt men faktum kvarst&aring;r att jackan fyller f&ouml;r den moderna m&auml;nniskan samma funktion som bilen en g&aring;ng gjorde.</span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0 c1"><span class="c5"></span></p><p class="c0"><span class="c3">N&aring;gra av Nils Hagbergs andra f&ouml;rs&ouml;k till </span><span class="c3">civilisationsanalys:</span></p><p class="c0"><span class="c4 c3"><a class="c10" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dhawaiiskjortan&amp;sa=D&amp;source=editors&amp;ust=1720454456200462&amp;usg=AOvVaw3GhHbOcD7vz4Ogcw_NSIIS">F&ouml;r Hawaiiskjortan. I tiden.</a></span></p><p class="c0"><span class="c3 c4"><a class="c10" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dmannen-utan-egna-saker&amp;sa=D&amp;source=editors&amp;ust=1720454456200857&amp;usg=AOvVaw1PoIzqMuACrGI8HT4LNX_2">Mannen utan egna saker</a></span><span class="c3">&nbsp;</span><span class="c5">&nbsp;</span></p><p class="c0 c1"><span class="c5"></span></p></body></html>
