<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=1BVhQjsg_ddXeTZ1N5YwRA);.lst-kix_list_1-3>li:before{content:"\0025cf   "}.lst-kix_list_1-4>li:before{content:"o  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-7>li:before{content:"o  "}.lst-kix_list_1-5>li:before{content:"\0025aa   "}.lst-kix_list_1-6>li:before{content:"\0025cf   "}ul.lst-kix_list_1-3{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\002013   "}ul.lst-kix_list_1-4{list-style-type:none}.lst-kix_list_1-8>li:before{content:"\0025aa   "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_1-2>li:before{content:"\0025aa   "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c1{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-family:"Times New Roman";font-style:italic}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:center}.c10{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c8{text-decoration:none;vertical-align:baseline;font-size:12pt}.c2{color:#000000;font-weight:400;font-family:"Times New Roman"}.c11{text-decoration:none;vertical-align:baseline;font-size:11pt}.c5{font-weight:400;font-family:"Times New Roman"}.c9{color:inherit;text-decoration:inherit}.c4{height:12pt}.c6{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#595959;font-size:14pt;padding-bottom:8pt;font-family:"Aptos";line-height:1.0;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Aptos"}p{margin:0;color:#000000;font-size:12pt;font-family:"Aptos"}h1{padding-top:18pt;color:#0f4761;font-size:20pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:8pt;color:#0f4761;font-size:16pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:8pt;color:#0f4761;font-size:14pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:2pt;color:#595959;font-size:12pt;padding-bottom:0pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c3"><span class="c2">2003 h&auml;nde n&aring;got som gjorde att filmv&auml;rlden aldrig skulle bli sig lik. Tommy Wiseau, f&ouml;dd i ett ok&auml;nt land under ett ok&auml;nt namn och senare bosatt i USA, sl&auml;ppte sin debutfilm </span><span class="c2 c6">The Room</span><span class="c0">&nbsp;som han sj&auml;lv skrivit, regisserat och spelat huvudrollen i. Den fick snabbt kultstatus f&ouml;r &ndash;&nbsp;och jag vet inte hur annars jag ska uttrycka det h&auml;r &ndash; hur urd&aring;lig den var. Filmens uppkomst &auml;r lika omhuldad av hemligheter som regiss&ouml;ren sj&auml;lv. Den ska ha kostat ungef&auml;r sex miljoner dollar att producera, vilket Tommy betalade ur egen ficka, men han har aldrig redogjort f&ouml;r hur han tj&auml;nade ihop de pengarna.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c2">F&ouml;r den som &auml;r intresserad att veta mer om bakgrunden rekommenderar jag </span><span class="c2 c6">Tommy Wiseau, International Man of Mystery</span><span class="c2">&nbsp;av Tor&rsquo;s Cabinet of Curiosities p&aring; YouTube, en 52 minuter djupg&aring;ende videoess&auml; av en kille med (f&ouml;rmodar jag) h&ouml;gfungerande autism som </span><span class="c2 c6">n&auml;stan</span><span class="c0">&nbsp;tittar rakt in i kameran. Den har jag allts&aring; redan sett, och det l&auml;mnade mig t&ouml;rstig att g&aring; och se sj&auml;lva filmen. Av en ren h&auml;ndelse p&aring;gick en m&auml;ngd visningar i Stockholm n&aring;gon vecka fram&aring;t, som alla skulle inledas av en fr&aring;gestund med Greg Sestero som spelat en av huvudrollerna, och varit n&auml;ra v&auml;n till Wiseau. Detta verkade f&ouml;r bra f&ouml;r att vara sant. Jag tvingade med mig en medtittare och k&ouml;pte tv&aring; biljetter. Men innan det var dags beh&ouml;vde jag forts&auml;tta p&aring; min research i det kaninh&aring;l jag bara skrapat p&aring; ytan till.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c2 c6">Kultstatus</span><span class="c2">, var det ja. En k&auml;lla p&aring; Internet h&auml;vdar att biopubliken har fasta utrop som kommer vid s&auml;rskilda tillf&auml;llen i filmen. Det &auml;r inte ovanligt att man kommer utkl&auml;dd till karakt&auml;rerna i filmen. Och man ska ropa </span><span class="c2 c6">Spoon</span><span class="c0">! och kasta plastskedar mot duken varje g&aring;ng en inramad bild p&aring; en sked &auml;r i bild. Jag st&aring;r inf&ouml;r ett dilemma. &Auml;r jag tvungen att plugga in allt jag m&aring;ste ropa under filmen f&ouml;r att verka det minsta v&auml;rldsvan? Eller blir jag en pos&ouml;r av det? T&auml;nk om jag blir den ende som tar med mig plastskedar in i salongen! F&aring;r man ens k&ouml;pa skedar av plast l&auml;ngre? Och k&auml;llan jag l&auml;st &auml;r fr&aring;n 2009, kanske &auml;r tiden f&ouml;r kultstatus redan f&ouml;rbi?</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c0">Uppgivet inser jag att det inte finns n&aring;gon samtida k&auml;lla som tar tempen p&aring; den svenska biopubliken, s&aring; det &auml;r exakt det jag &auml;mnar g&ouml;ra i denna text. &Auml;r filmflopps-fenomenet fr&aring;n F&ouml;renta staterna ett faktum &auml;ven i folkhemmet Sverige? Det &auml;r dags att g&ouml;ra lite f&auml;ltarbete.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c0">Fredag den trettonde juni sker en visning p&aring; Bio Rio p&aring; S&ouml;dermalm. Det f&ouml;rsta jag och min kompanjon m&auml;rker &auml;r en m&auml;ngd amerikaner som h&ouml;gljutt citerar filmens k&auml;ndaste repliker i k&ouml;n. D&ouml;rrarna in till salongen &ouml;ppnas och en i personalen delar ut (n&aring;ja) tr&auml;skedar. Allt &auml;r allts&aring; p&aring; riktigt! Jag ber skeddr&auml;ngen att f&aring; ta ett foto till Gaffel magasin.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c7"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 543.14px; height: 407.21px;"><img alt="" src="images/image1.jpg" style="width: 543.14px; height: 407.21px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7"><span class="c2 c11 c6">&ndash;Vad sa du, du skriver f&ouml;r Gaffa?</span></p><p class="c7"><span class="c2 c6 c11">&ndash;Ja.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c2">Fr&aring;gestunden innan filmen &auml;r underh&aring;llande. Jag fr&aring;gar Sestero hur resten av sk&aring;despelarteamet tyckte att Wiseau var som regiss&ouml;r. Han svarar att de flesta f&ouml;rs&ouml;kte nog bara g&ouml;ra det b&auml;sta av situationen, f&ouml;r att sen kunna ha </span><span class="c2 c6">The Room</span><span class="c2">&nbsp;i sin portfolio n&auml;r de s&ouml;kte st&ouml;rre roller. Det hade dock g&aring;tt s&aring;d&auml;r, s&auml;ger han. Det s&auml;ljs ocks&aring; merchandise men det orkar </span><span class="c5">vi inte</span><span class="c0">&nbsp;betala f&ouml;r. Folk k&ouml;ar f&ouml;r att han ska signera saker och ta selfies med dem. Kalaset h&aring;ller p&aring; i en och en halv timme, nu vill vi bara att filmen ska b&ouml;rja.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c0">Men i k&ouml;n till signeringen f&aring;r jag syn p&aring; det cosplayande paret David och Barbara. Jag g&aring;r fram till dem och forts&auml;tter leka kulturskribent. David ber&auml;ttar f&ouml;r mig att han kommer fr&aring;n Los Angeles och b&ouml;rjade g&aring; p&aring; The Room-visningar redan 2009.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c7"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 556.35px; height: 417.72px;"><img alt="" src="images/image2.jpg" style="width: 556.35px; height: 417.72px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7"><span class="c2 c6">David och Barbara, cosplayandes Johnny och Lisa</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c0">&ndash;P&aring; min tid gick det fr&aring;n att kanske vara ett hundratal till &ouml;ver tusen personer per visning, s&aring; biograferna fick visa den i flera salonger samtidigt. Jag och mina kompisar var kanske lite pionj&auml;rer med m&aring;nga av sk&auml;mten och utropen som nu &auml;r standard att publiken k&ouml;r. [egen &ouml;vers&auml;ttning fr&aring;n LA-engelska]</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c2">Filmen b&ouml;rjar. Jag &auml;r uppspelt &ouml;ver att det h&auml;r faktiskt h&auml;nder. Publiken hurrar n&auml;r f&ouml;rsta scenen inleds och man f&aring;r se den bleke Wiseau kliva av en San Fransisco-sp&aring;rvagn, och s&aring; f&ouml;rl&ouml;per resten av kv&auml;llen ungef&auml;r som f&ouml;rv&auml;ntat. Fokusdragaren slinter och hela publiken skriker </span><span class="c5">&ldquo;</span><span class="c2">Focus!</span><span class="c5">&rdquo;</span><span class="c2">&nbsp;D&auml;refter kommer sexscener och d&aring; &auml;r det </span><span class="c2 c6">UN-focus!</span><span class="c2">&nbsp;som skanderas. N&aring;gon karakt&auml;r som inte har introducerats kommer in i rummet och det ropas </span><span class="c5">&ldquo;</span><span class="c2">Who the fuck are you?</span><span class="c5">&rdquo;</span><span class="c2">&nbsp;Skedar kastas. Utropen h&ouml;rs extra tydligt fr&aring;n David och Barbaras h&aring;ll av n&aring;gon m&auml;rklig anledning: som vanligt &auml;r det amerikanerna som &auml;r h&ouml;gljuddast. Och efter ett tag blir det hela tr&ouml;ttsamt. N&aring;gon ropar &rdquo;h&aring;ll k&auml;ften&rdquo; mot amerikanerna n&auml;r de ropar </span><span class="c5">&ldquo;</span><span class="c2">UN-focus!</span><span class="c5">&rdquo;</span><span class="c2 c6">&nbsp;</span><span class="c2">under den fj&auml;rde sexscenen. Detta lyssnar de dock inte p&aring;. En sm&auml;rre h&ouml;jdpunkt kommer n&auml;r en oetablerad karakt&auml;r r&aring;kar stirra rakt in i kameran i flera sekunder: precis innan det sker ropar publiken </span><span class="c5">&ldquo;</span><span class="c2">Look at me! Look at me!</span><span class="c5">&rdquo;</span><span class="c0">&nbsp;och extremt jubel uppst&aring;r n&auml;r &ouml;nskan g&aring;r i uppfyllelse.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c2">Jag undrar vad som egentligen utg&ouml;r det speciella med </span><span class="c2 c6">The Room</span><span class="c0">. &Auml;r det Tommy Wiseau med sitt s&ouml;mng&aring;ngaraktiga sk&aring;despel, som &aring;r efter &aring;r forts&auml;tter h&auml;vda att den gjordes medvetet d&aring;lig? &Auml;r det det okonventionella historieber&auml;ttandet och den onaturliga dialogen? Eller &auml;r det s&aring;na som Dave och Barbara, som forts&auml;tter dyka upp till visningar med skedar i handen, f&ouml;r att sprida vidare det de sj&auml;lva var nya till en g&aring;ng i tiden? Det &auml;r trots allt folk som de som hj&auml;lper oss andra att kunna omfamna det d&aring;liga och g&ouml;ra fiasko till folkfest.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c0">Problemet i salongen &auml;r dock att de som &auml;r riktigt invigda utg&ouml;r en minoritet. Det g&ouml;r att det blir de som tar &ouml;ver showen under vissa mer &rdquo;ok&auml;nda&rdquo; publikmoment, i st&auml;llet f&ouml;r att hela salongen deltar. Och de in&ouml;vade utropen var s&auml;kert roliga de f&ouml;rsta 150 g&aring;ngerna &aring;r 2009, men kanske har kulturen k&ouml;rt fast i gamla hjulsp&aring;r.</span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c0">Detta till trots &auml;r jag tacksam att det fanns folk i salongen som visste hur man skulle g&ouml;ra &ndash; annars hade vi alla suttit och bara tittat p&aring; en skitfilm, men nu p&aring;gick ett dubbelt sk&aring;despel i salongen. P&aring; samma g&aring;ng har jag f&aring;tt vara en &aring;sk&aring;dare och deltagare i ett av 2000-talets st&ouml;rsta biofenomen. Och skakat hand med en man som var med och byggde upp den kulturen, salong f&ouml;r salong, plastsked f&ouml;r plastsked. </span></p><p class="c3 c4"><span class="c0"></span></p><p class="c3"><span class="c2 c6 c8">Andra artiklar om FILM:</span></p><p class="c3"><span class="c5 c6">Love Wickelgren Svensbys </span><span class="c1"><a class="c9" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dsn%25C3%25B6ns-br%25C3%25B6draskap&amp;sa=D&amp;source=editors&amp;ust=1751995868340875&amp;usg=AOvVaw3nS6CABbQnAO2H3bIQw0d0">Recension: Sn&ouml;ns br&ouml;draskap</a></span></p><p class="c3"><span class="c5 c6">Nils Hagbergs </span><span class="c1"><a class="c9" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D5-snutfilmer&amp;sa=D&amp;source=editors&amp;ust=1751995868341030&amp;usg=AOvVaw2ZTZkt_HQnolQa4cxiXUJf">5 snutfilmer f&ouml;r snuthatare</a></span></p><p class="c3"><span class="c5 c6">AGC:s </span><span class="c1"><a class="c9" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dvertikala-cineaster&amp;sa=D&amp;source=editors&amp;ust=1751995868341206&amp;usg=AOvVaw3WKqHsN49xxHZtZItWCqnf">Om de vertikala cineasterna</a></span></p></body></html>