<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.c2{font-style:italic}.c7{font-weight:700}.c5{height:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c0"><span>F&ouml;rr runt ett &aring;r sen blev det k&auml;nt att Fredrik Strage skulle sluta som kr&ouml;nik&ouml;r p&aring; DN f&ouml;r att ist&auml;llet b&ouml;rja jobba p&aring; </span><span>det</span><span>&nbsp;tautologiskt d&ouml;pta </span><span class="c2">Ekonomi- och finansnyheterna Ekonomikanalen</span><span>, f&ouml;rkortat EFN. Detta n&aring;got udda hopp f&ouml;rv&aring;nade m&aring;nga, inklusive mig sj&auml;lv. Att en v&auml;lrenommerad musikjournalist och </span><span>skr&auml;pkulturfantast</span><span class="c3">&nbsp;som b&ouml;rjar jobba p&aring; en banks ganska impopul&auml;ra mediasatsning h&ouml;r ju till det ovanliga. </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span>EFN &auml;r en n&auml;ttidning och youtubekanal som Handelsbanken startade i b&ouml;rjan av 10-talet f&ouml;r folk som &auml;r intresserade av finans. Kort sagt s&aring; g&aring;r det ganska d&aring;ligt f&ouml;r dem, det &auml;r i sig inte ett s&auml;rskilt stort problem d&aring; de som sagt &auml;gs av en bank vilka som bekant har v&auml;ldigt mycket pengar i stora valv. F&ouml;r att bryta </span><span>impopulariteten</span><span>&nbsp;valde man f&ouml;rra &aring;ret att k&ouml;pa n&aring;gra </span><span>k&auml;ndare</span><span class="c3">&nbsp;namn som Anna Hedenmo, Katrin Kielos (f&ouml;rut Mar&ccedil;al) och Fredrik Strage. N&auml;r detta blev k&auml;nt spred sig sm&aring; chockv&aring;gor genom landets tidningsl&auml;sande skikt. </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Detta drag misslyckades dock och ganska fort f&ouml;ll EFN och Fredrik Strage ganska snabbt tillbaka i gl&ouml;mskan bortom allm&auml;nhetens medvetande, tills idag, n&auml;r jag hade t&auml;nkt g&ouml;ra en rutinkontroll av honom. Se efter lite hur det g&aring;r f&ouml;r honom, hur han har det och s&aring;.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span>Strage har tv&aring; program p&aring; EFN, det ena kallat: </span><span class="c2">Mammons rike</span><span>, den andra: </span><span class="c2">Saker och ting</span><span class="c3">. </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span>I det f&ouml;rstn&auml;mnda diskuterar Strage tillsammans med </span><span>&Aring;sa Linderborg, Jonas Malmborg, Agri Isma&iuml;l och ibland en g&auml;st olika saker som h&auml;nt i veckan. Jag ska i &auml;rlighetens namn s&auml;ga att jag inte sett n&aring;got helt avsnitt av </span><span class="c2">Mammons Rike</span><span>, jag f&ouml;rs&ouml;kte ta mig igenom ett men blev n&auml;stan omedelbart bortst&ouml;tt likt ett organ av ett fr&auml;mmande immunf&ouml;rsvar. Det &auml;r stelt och l&aring;ngsamt, g&auml;sten i avsnittet, den l&ouml;jligt borgerliga Henrik Mitelman</span><span class="c7">&nbsp;</span><span>f&ouml;rs&ouml;ker pigga upp med n&aring;gra pikar mot de andra som trots att de &auml;r lite halvroliga landar i en tr&auml;ngande tystnad som &auml;r vittne nog f&ouml;r hur tryckt st&auml;mningen verkar vara. F&ouml;rsta &auml;mnet: kulturminister Parisa Liljestrands tal p&aring; Filmfestivalen. R&ouml;sterna blir direkt konfrontativa innan n&aring;n ens hunnit f&aring; ut en &aring;sikt, det &auml;r passivt aggressiva munhugg, de pratar i mun p&aring; varandra, Stalin n&auml;mns fr&aring;n ingenstans. Och vad g&ouml;r Strage? Inte s&aring; mycket. Han har en halvintresssant spaning som inte tar n&aring;gon sida (inte ens den lockande </span><span>mitten)</span><span class="c3">&nbsp;men f&ouml;rblir mest tyst.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Det hela &auml;r som alla julaftnar i fiktionen med en puttrande konflikt som aldrig kan komma till ytan d&aring; alla inblandade vill h&aring;lla god min. St&auml;mningen &auml;r n&auml;stan nor&eacute;nsk, det vill s&auml;ga: usel. Till skillnad fr&aring;n jobbiga teaterpj&auml;ser kan man st&auml;nga ner youtubefliken och slippa beh&ouml;va st&aring; ut med resten av avsnittet.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span>Om </span><span class="c2">Mammons rike</span><span>&nbsp;&auml;r Nor&eacute;n s&aring; &auml;r </span><span class="c2">Saker och ting</span><span class="c3">&nbsp;en f&ouml;rel&auml;sning betald av jobbet: d&ouml;tr&aring;kigt. Programid&eacute;n &auml;r att Strage g&aring;r och tr&auml;ffar n&aring;gon eller n&aring;gra som samlar p&aring; saker och ting med fokus p&aring; deras v&auml;rde som investering, n&aring;got som varken verkar intressera Strage eller fantasterna han ska intervjua utan endast den inklippta sparekonomen. Det avsnittet jag valde att titta p&aring; handlade om klockor, Strage bes&ouml;ker en urmakare p&aring; kanske Hornsgatan som hellre vill prata om kvinnor han tycker &auml;r snygga &auml;n om klockor, efter en stund anl&auml;nder en man och sedan en till (som ser identisk ut) i vad som ska ge k&auml;nslan av spontanitet. I resten av avsnittet (25 minuter) samtalar de tv&aring; m&auml;nnen ganska ytligt om sitt delade intresse. Strage syns knappt till, han verkar totalt ointresserad och st&auml;ller knappt n&aring;gra fr&aring;gor mer &auml;n lite tvunget hur mycket klockorna g&aring;tt upp i v&auml;rde.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span>I b&aring;da programmen k&auml;nns det mest som att Strage inte vill vara d&auml;r, inte n&aring;gon annan heller egentligen, det hela k&auml;nns tv&aring;ngsm&auml;ssigt likt n&aring;got examinerande seminarium d&auml;r alla ska s&auml;ga n&aring;gonting oavsett hur oviktigt eller ointressant det &auml;n m&aring; vara. Fr&aring;gan som &aring;terkommer hos mig &auml;r: Varf&ouml;r. Varf&ouml;r </span><span>g&ouml;ra</span><span class="c3">&nbsp;de h&auml;r programmen ingen av de medverkande verkar vilja g&ouml;ra?</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c3">Jag k&auml;nner inte Fredrik Strage och vet heller inte varf&ouml;r han valde att byta jobb. Jag har heller inte f&ouml;rs&ouml;kt ta n&aring;gon kontakt (han har heller inte f&ouml;rs&ouml;kt ta kontakt med mig) utan hade t&auml;nkt g&ouml;ra en form av pseudopsykologisk metod som kallas att gissa. En l&aring;g arbetsb&ouml;rda (han verkar ju mest dyka upp of&ouml;rberedd) och bra ers&auml;ttning (f&aring;r man hoppas) &auml;r en deal som ganska m&aring;nga hade g&aring;tt med p&aring;, kanske tr&ouml;ttnade han till slut p&aring; att skriva en kr&ouml;nika i veckan om olika popkulturella minnen </span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span>Det jag d&auml;remot inte kan f&ouml;rst&aring; &auml;r varf&ouml;r n&aring;gon skulle vilja titta p&aring; detta. </span><span class="c2">Mammons rike</span><span>&nbsp;snittar 2 500 visningar medan </span><span class="c2">Saker och ting</span><span class="c3">&nbsp;ligger mellan 10 och 30 000 visningar per avsnitt. En inte obetydlig skara m&auml;nniskor men l&aring;ngt ifr&aring;n att det ska vara det minsta l&ouml;nsamt eller kunna kallas f&ouml;r n&aring;gon egentlig framg&aring;ng. Handelsbanken f&ouml;rlorar pengarna de tryckt genom den heliga l&aring;n-spar-differensen, de medverkande och tittaren sin tid, ingen konst eller gl&auml;dje har skapats. Det &auml;r n&auml;stan vackert i sin meningsl&ouml;shet, fr&aring;n inget har inget skapats.</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c1">Andra artiklar som utspelar sig i Stockholm City:</span></p><p class="c0"><span class="c2 c8"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dint-civilpolis&amp;sa=D&amp;source=editors&amp;ust=1740435004972641&amp;usg=AOvVaw1Ch3sTxzdgZRGbfhmAi-QX">Intervjun med Civil Polis</a></span></p><p class="c0"><span class="c8 c2"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dstockholms-falafelkunder&amp;sa=D&amp;source=editors&amp;ust=1740435004972826&amp;usg=AOvVaw2OgpOLSkeQYZYqZOy0Y4Kg">Stockholms Falafelklunder</a></span></p><p class="c0"><span class="c8 c2"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dstockholms-cyklister&amp;sa=D&amp;source=editors&amp;ust=1740435004972964&amp;usg=AOvVaw0QDnvlmARz0L5H7F3wX-sL">Stockholms Cyklister</a></span></p><p class="c0 c5"><span class="c1"></span></p></body></html>