<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c5{font-weight:400;font-size:12pt;font-family:"Arial"}.c7{background-color:#ffffff;max-width:451.5pt;padding:72pt 72pt 72pt 72pt}.c4{font-weight:700;font-size:12pt;font-family:"Arial"}.c0{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c6{font-size:12pt;font-weight:700}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c2"><span class="c1 c0">Jag har under den h&auml;r v&aring;ren cyklat genom Stockholms innerstad; under rusningstider har jag f&auml;rdats &ouml;ver Katarinav&auml;gen, genom Slussen och Gamla stan och in i hj&auml;rtat av Vasastan f&ouml;r att jobba p&aring; en skola f&ouml;r rikemansungar som undrar huruvida jag &auml;r grisch. I hj&auml;rtat av Stockholms innerstad finns det en otrolig m&aring;ngfald cyklister som cyklar p&aring; egensinniga s&auml;tt vilket skapar ett ekosystem som t&aring;l att unders&ouml;kas. </span></p><p class="c2 c3"><span class="c1 c0"></span></p><p class="c2"><span class="c1 c0">Jag var till en b&ouml;rjan helt &ouml;verrumplad av alla intryck och olika cyklister och fick en genuin fruktan f&ouml;r att cykla genom Slussen, speciellt i turbulensen som slussenbygget medgav. Det &auml;r en fruktansv&auml;rt tuff milj&ouml; och mitt egna f&ouml;rakt f&ouml;r mina gelika cyklister v&auml;xte markant. Men genom ett ih&auml;rdigt cyklande och observerande har jag till slut lyckats hitta m&ouml;nster bland dessa cyklister. Detta gedigna rekande och k&auml;mpande i krigszonen som &auml;r Stockholms innerstad har jag lyckats kartl&auml;gga fem olika typer av cyklister som huserar i Slussen en tisdag morgon 8:15. </span></p><p class="c2 c3"><span class="c1 c0"></span></p><p class="c2"><span class="c6">1: Velcro-cyklisterna.</span><span class="c1 c5">&nbsp;</span></p><p class="c2"><span class="c0 c1">Det &auml;r f&ouml;rmodligen de h&auml;r cyklisterna som g&aring;r de flesta p&aring; nerverna. Med en hastighet som rent av borde vara olaglig i Stockholms innerstad utg&ouml;r de en allm&auml;n samh&auml;llsfara. Okej, du kanske kommer till jobbet fem minuter tidigare &auml;n om du cyklade i en ofarlig hastighet, men du f&ouml;rlorar &auml;nd&aring; den vunna tiden av att du m&aring;ste duscha och byta om n&auml;r du v&auml;l kommit fram till jobbet. Det blir perverst. Du uts&auml;tter oss andra cyklister, och d&auml;rtill fotg&auml;ngare, f&ouml;r en fara f&ouml;r livet, inte f&ouml;r att du tj&auml;nar n&aring;gonting p&aring; det, utan f&ouml;r att du njuter av det!? De &auml;r ett perverst g&auml;ng som borde g&ouml;ra en ordentlig sj&auml;lvrannsakan n&auml;sta g&aring;ng de ser sig sj&auml;lva i spegeln med cykelshortsen p&aring; sig. </span></p><p class="c2"><span class="c1 c5">&nbsp;</span></p><p class="c2"><span class="c1 c4">2: Clean Dude-cyklisterna</span></p><p class="c2"><span class="c0">Dessa snygga m&auml;n &auml;r allt mellan 25-35 &aring;r gamla och &auml;r bland de mer respektabla cyklisterna som huserar i centrala Stockholm. De har ofta en pastellf&auml;rgad (ofta dam) cykel, de har aldrig p&aring; sig hj&auml;lm och utm&auml;rker sig i att de ganska bekv&auml;mt och i lagom fart tar sig till jobbet. N&auml;r de v&auml;l &auml;r framme p&aring; jobbet tar de av sin Grandpa-kappa och de har inte svettats en enda droppe. Pluspo&auml;ng om de &auml;ven har en obskyr cykelkorg; ibland en tr&auml;l&aring;da, ibland bara ett par metallst&auml;nger och om de &auml;r riktigt s&ouml;der kan de &auml;ven ha en &ouml;lback (de &auml;r lite f&ouml;r macho f&ouml;r att ha en klassisk </span><span class="c0">damkorg).</span><span class="c1 c0">&nbsp;</span></p><p class="c2 c3"><span class="c1 c0"></span></p><p class="c2"><span class="c6">3: De ordnade Mamma-cyklisterna.</span><span class="c1 c5">&nbsp;</span></p><p class="c2"><span class="c1 c0">Bland Mamma-cyklisterna finns det tv&aring; tydliga l&auml;ger: I det f&ouml;rsta l&auml;gret hittar man en av de b&auml;sta cyklisterna som finns. De &auml;r tydliga i deras vinkningar in till sv&auml;ngningar, cyklar i en lagom fart, har inte p&aring; sig h&ouml;rlurar och har en otroligt bra h&aring;llning. De k&ouml;r aldrig mot r&ouml;tt ljus och f&ouml;ljer trafikens regler till punkt och pricka. F&ouml;r att direkt identifiera en ordnad Mamma-cyklist beh&ouml;ver du bara leta efter H&ouml;vdinghj&auml;lmen p&aring; nacken som de &auml;r beredda att d&ouml; f&ouml;r. Bokstavligen.</span></p><p class="c2 c3"><span class="c1 c4"></span></p><p class="c2"><span class="c6">4. De </span><span class="c6">oordnade</span><span class="c1 c4">&nbsp;Mamma-cyklisterna. </span></p><p class="c2"><span class="c0">I l&auml;ger tv&aring; hittar man ett betydligt farligare g&auml;ng cyklister. Med tre kassar h&auml;ngande fr&aring;n vardera handtag, ett barn i cykelkorgen och ett p&aring; paketh&aring;llaren och en kamp i &ouml;gonen &auml;r de ett g&auml;ng att se upp f&ouml;r. N&auml;r de cyklar upp f&ouml;r </span><span class="c0">Guldbron</span><span class="c1 c0">&nbsp;i ett livsfarligt sicksackm&ouml;nster som r&ouml;r sig fr&aring;n den ena cykelfilen till den andra utg&ouml;r de en samh&auml;llsfara, speciellt eftersom de kan kollidera med de tidigare n&auml;mnda Velcro-cyklisterna. De har betydligt s&auml;mre h&aring;llning, l&aring;ter mer, men &auml;r ocks&aring; mycket charmigare &auml;n deras mer ordnade motpart. </span></p><p class="c2 c3"><span class="c1 c0"></span></p><p class="c2"><span class="c1 c4">5. Kostymnisse-cyklisterna. </span></p><p class="c2"><span class="c1 c0">Dessa cyklister har en prydlig axelv&auml;ska &ouml;ver ryggen, cyklar precis p&aring; gr&auml;nsen mellan att bli svettig och samtidigt kunna arbeta med samma kl&auml;der de har p&aring; sig under cykelturen. De har h&ouml;gt h&aring;rf&auml;ste (det syns f&ouml;r att de aldrig har p&aring; sig cykelhj&auml;lm), de k&auml;nner sig tuffa n&auml;r de plingar p&aring; sin manliga plingklocka och de har typ alltid p&aring; sig en ljusbl&aring; skjorta. Helt okej cyklister.</span></p><p class="c2 c3"><span class="c1 c0"></span></p><p class="c2"><span class="c6">5.5: JAG.</span><span class="c1 c5">&nbsp;</span></p><p class="c2"><span class="c1 c0">Vad vore en topp fem-lista utan en secret entry? Jag susar genom Stockholms innerstad med ett par s&ouml;ndriga Iphonesladdlurar p&aring; min orangea 1986 Crescent V&auml;rldsm&auml;starcykel som en j&auml;vla king. Jag har p&aring; mig hj&auml;lm, cyklar i ganska lagom fart och k&auml;nner mig framf&ouml;rallt kingig. Minuspo&auml;ng kan tilldelas f&ouml;r att jag &auml;r r&auml;tt d&aring;lig p&aring; det h&auml;r med att f&ouml;lja trafikreglerna. </span></p></body></html>