<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_list_1-3>li:before{content:"-  "}.lst-kix_list_1-4>li:before{content:"-  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-7>li:before{content:"-  "}.lst-kix_list_1-5>li:before{content:"-  "}.lst-kix_list_1-6>li:before{content:"-  "}ul.lst-kix_list_1-3{list-style-type:none}.lst-kix_list_1-0>li:before{content:"-  "}ul.lst-kix_list_1-4{list-style-type:none}.lst-kix_list_1-8>li:before{content:"-  "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"-  "}.lst-kix_list_1-2>li:before{content:"-  "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c5{color:#000000;text-decoration:none;vertical-align:baseline}.c2{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c7{font-weight:400;font-family:"Times New Roman"}.c8{font-size:11pt;font-style:normal}.c4{height:11pt}.c3{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c0"><span class="c2 c3">&ldquo;The Beat was dark, silent, moody, and its music was jazz; the hippie was bright, vivacious, ecstatic, and its music was rock.&rdquo;</span><span class="c1">&nbsp;-Leonard Wolf 1968</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c2">Min tjej kommer hem fr&aring;n ett rave och s&auml;ger att hon aldrig har en aning om det &auml;r bra musik eller inte. F&ouml;r henne verkar det helt slumpartat om hennes kompisar kommer att s&auml;ga att musiken </span><span class="c2">s&ouml;g</span><span class="c1">&nbsp;eller var bra. Eftersom jag &auml;r Sveriges fr&auml;msta musikskribent ber hon mig att ha ett quiz d&auml;r jag spelar upp en l&aring;t och hon ska gissa r&auml;tt om den &auml;r cool eller inte. Jag spelar upp en l&aring;t av Jack White, f&ouml;r jag tyckte han var cool innan jag blev musikskribent. Men sj&auml;lvklart &auml;r l&aring;ten t&ouml;ntig. Min tjej s&auml;ger helt korrekt, att den &auml;r t&ouml;ntig. Men jag skriker &ldquo;FEL!&rdquo;</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Jag f&aring;r inte tappa min USP i att vara den enda som kan s&auml;rskilja t&ouml;ntigt fr&aring;n coolt.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Jag sover och sen cyklar jag till Sn&ouml;vit. F&ouml;r att se Love R&ouml;nnlund. En svensk vis-, jazz-, rocks&aring;ngare. N&auml;r jag kommer dit h&ouml;r jag ingenting. Det &auml;r f&ouml;r l&aring;g volym. Efter en l&aring;t tr&auml;nger jag mig fram och m&auml;rker att det &auml;r skr&auml;mmande: </span></p><p class="c0"><span class="c1">&ldquo;H&auml;sttjej, H&auml;sttjej, sen hon va tjugotv&aring;, H&auml;star &auml;r vackra, M&auml;nniskan &auml;r kall och h&aring;rd&rdquo; </span></p><p class="c0"><span class="c2">Jag lutar mig till &ouml;ver till min </span><span class="c2">revisors</span><span class="c1">&nbsp;&ouml;ra och s&auml;ger: </span></p><p class="c0"><span class="c2">&ldquo;Du vet den d&auml;r k&auml;nslan att man &auml;r </span><span class="c2">p&aring; helt</span><span class="c1">&nbsp;r&auml;tt plats p&aring; helt r&auml;tt tid?&rdquo;</span></p><p class="c0"><span class="c2">Revisorn</span><span class="c1">: &ldquo;Nej&rdquo;</span></p><p class="c0"><span class="c1">&ldquo;Nej inte jag heller, men jag tror det kan vara k&auml;nslan jag k&auml;nner nu&rdquo;</span></p><p class="c0"><span class="c2">Det &auml;r ren nerv. I b&aring;de Loves r&ouml;st och blick. Jag blir r&auml;dd och sen blir jag arg. Och jag t&auml;nker att min tjej s&auml;kert &ouml;nskat att jag var mer </span><span class="c2">som den mannen.</span><span class="c1">&nbsp;Jag lutar mig till min revisor:</span></p><p class="c0"><span class="c1">&ldquo;Det kanske &auml;r svartsjuka jag k&auml;nner, p&aring; en plats och tid som inte finns&rdquo;</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Efter spelningen g&aring;r jag fram till Love och ljuger om att jag &auml;r korrespondent f&ouml;r Gaffel magasin, han h&ouml;r mig inte riktigt och tror jag kommer fr&aring;n Gaffa, s&aring; han st&auml;ller upp p&aring; en intervju:</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Reporter: Vill du ha en cigg?</span></p><p class="c0"><span class="c1">Love: Ja, j&auml;tteg&auml;rna faktiskt.</span></p><p class="c0"><span class="c1">Reporter: H&auml;r.</span></p><p class="c0"><span class="c1">Reporter: Du har beskrivits som... jazzens Carl Hamilton av Svensk Dam.</span></p><p class="c0"><span class="c1">Love: Det var det l&ouml;jligaste jag har h&ouml;rt.</span></p><p class="c0"><span class="c1">Reporter: Hur st&auml;ller du dig inf&ouml;r det?</span></p><p class="c0"><span class="c1">Love: Svensk Dam har aldrig skrivit om mig. Vad heter du i efternamn?</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Jag f&ouml;rs&ouml;ker j&auml;mf&ouml;ra honom med Crocodile Dundee. Jag f&ouml;rs&ouml;ker s&auml;ga att han i traditionell mening &auml;r s&auml;llsynt cool. Att Love R&ouml;nnlund &auml;r en man som aldrig snubblar, en man som aldrig stammar. Och n&auml;r han v&auml;l snubblar, ja d&aring; g&ouml;r han det med full kontroll. Jag f&ouml;rs&ouml;ker s&auml;ga att han &auml;r en man som aldrig sjunger falskt av misstag. Han avvisar mina komplimanger. Han blir rentav obekv&auml;m och ber mig spara mina komplimanger till artikeln. </span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c2">&ldquo;Varf&ouml;r spelar du inte p&aring; Spice bar? Varf&ouml;r h&auml;nger du inte med Cockhouse, Lover&rsquo;s Skit, CIVIL POLIS, </span><span class="c2">Sj&auml;len</span><span class="c2">&nbsp;och alla andra </span><span class="c2">barnen?&rdquo;</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Ferdinand rycker p&aring; axlarna. Det framg&aring;r att Love inte vill vara cool. Det coolaste som finns &auml;r ju att inte vilja vara cool. Jag tror snarare att han inte vill vara inne. F&ouml;r just nu &auml;r det ganska inne att inte vara cool. Man ska vara ettrig och neurotisk, slarva, snubbla, mumla, ha massa tics och g&ouml;ra bort sig.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Jag g&aring;r till Spice Bar men d&auml;r &auml;r det faktiskt inte s&aring; m&aring;nga som har tics. Jag kanske har fel. Det osar sex p&aring; Spice Bar. K&auml;nns som att alla kommer ligga med alla. P&aring; toaletten tr&auml;ffar jag en person som ser ut som en person i CIVIL POLIS. N&auml;r jag p&aring;pekar det s&aring; h&aring;ller han i ungef&auml;r trettio sekunder innan han ber&auml;ttar att det st&auml;mmer.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Reporter: Vad tycker CIVIL POLIS om Love R&ouml;nnlund?</span></p><p class="c0"><span class="c1">CIVIL POLIS: Allting &auml;r ju subjektivt eller hur?</span></p><p class="c0"><span class="c1">Reporter: Hm?</span></p><p class="c0"><span class="c1">CIVIL POLIS: Men om du g&aring;r in p&aring; youtube och kollar p&aring; n&auml;r Tage Danielsson k&ouml;r sin sketch om sannolikhet d&aring; tycker jag rent subjektivt att det k&auml;nns som det finns en sannolikhet att n&aring;got &auml;r objektivt bra. Love R&ouml;nnlund &auml;r objektivt bra. Det &auml;r n&auml;stan som man skulle kunna&hellip; Det &auml;r n&auml;stan som att man skulle kunna betygs&auml;tta det.</span></p><p class="c0"><span class="c1">Reporter: Och det &auml;r d&aring;ligt?</span></p><p class="c0"><span class="c1">CIVIL POLIS: Nej. Det &auml;r skitbra. Han kommer att h&aring;lla l&aring;gan levande, han kommer att skrivas in i den svenska vishistorien. Men just nu vill inte folk ha n&aring;got som &auml;r bra. Han kommer bli hatad f&ouml;r hur bra han &auml;r. Han kommer bli stenad.</span></p><p class="c0"><span class="c1">Reporter: Vad menar du?</span></p><p class="c0"><span class="c1">CIVIL POLIS: Kolla, om du lyssnar p&aring; hans text och hans leverans, och du f&ouml;rest&auml;ller dig hur du sj&auml;lv skulle &aring;terskapa det, s&auml;tt dig ner och f&ouml;rs&ouml;k skriv en historia med en r&ouml;d tr&aring;d, som rimmar, som har rytm och timing, n&aring;got som &auml;r s&aring; tydligt att det kommunicerar till en annan m&auml;nniska &ouml;ver en d&aring;lig iphone-h&ouml;gtalare men som &auml;nd&aring; s&auml;ger n&aring;got mer &auml;n det alldeles uppenbara, ja n&auml;r man g&aring;r bak i huvudet och f&ouml;rs&ouml;ker &aring;terspegla&hellip; att &aring;terskapa det. D&aring; k&auml;nns det helt&hellip; ofattbart jobbigt. Man bara ser alla arbetstimmar framf&ouml;r sig. Det skulle det ta flera dagar. Att lyssna p&aring; Love k&auml;nns som att man har 5000 sopor som man ska ta ut.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Jag g&aring;r ut fr&aring;n toaletten och t&auml;nker att Spice Bar kanske &auml;r dekadent. Allts&aring; vi snackar mer Dandyn. Nihilisten. Inga socialisthj&auml;ltar, bara njutning och synd. Det d&auml;r med rockmusiken och att Robert Johnson s&aring;lde sin sj&auml;l till dj&auml;vulen 1936. Jag fr&aring;gar runt om telefonnumret till Joakim Th&aring;str&ouml;m. Jag ringer upp:</span></p><p class="c0"><span class="c1">&ldquo;Hej, det &auml;r Joakim Th&aring;str&ouml;m. Sveriges st&ouml;rsta rockstj&auml;rna&rdquo;</span></p><p class="c0"><span class="c1">&ldquo;Hej, jag ringer fr&aring;n Gaffel magasin. Var popen n&aring;gonsin f&ouml;renlig med socialismen eller var allt bara ett enda stort svenskt missf&ouml;rst&aring;nd?&rdquo;</span></p><p class="c0"><span class="c2">&ldquo;Jag h&ouml;r </span><span class="c2">dig inte,</span><span class="c1">&nbsp;kan du prata h&ouml;gre?&rdquo;</span></p><p class="c0"><span class="c1">&ldquo;JA, JAG RINGER FR&Aring;N GAFFEL. &Auml;R ROCK N ROLL F&Ouml;RENLIGT MED SOCIALISM ELLER VAR DET HELA ETT ENDA STORT SVENSKT MISSF&Ouml;RST&Aring;ND?&rdquo;</span></p><p class="c0"><span class="c1">&ldquo;Det var problem med t&auml;ckningen, kan du s&auml;ga det igen?&rdquo;<br>&ldquo;JA, JOAKIM JAG RINGER FR&Aring;N GAFFEL JAG&hellip;&rdquo;<br>&ldquo;Haaaaa skoja, det h&auml;r var Joakims telefonsvarare, l&auml;mna ett meddelande efter tonen loser!&rdquo; </span></p><p class="c0"><span class="c1">*Beep*</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Jag v&auml;nder hem. F&ouml;r&ouml;dmjukad. P&aring; v&auml;gen tr&auml;ffar jag Helen Salim, den svenska jazzs&aring;ngerskan. Hon ger mig numret till Elis Burrau: en dandy med v&auml;nstersympatier.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c1">Reporter: &ldquo;Jazzs&aring;ngerskan Helen Salim har sagt till mig att du inte gillar jazz, vad &auml;r problemet med jazz?&rdquo;</span></p><p class="c0"><span class="c2">EB:</span><span class="c2">&nbsp;&ldquo;Bra franska&hellip; fr&aring;ga menade jag, eeeh, problemet &auml;r bristen p&aring; franska, problemet &auml;r nog jazz p&aring; svenska, jag vet inte,&hellip;. Det &auml;r en bl&ouml;t filt, &ouml;ver ganska mycket... jazz &auml;r j&auml;ttecool, det &auml;r nog det som &auml;r problemet, jazzen har sett ner p&aring; mig och </span><span class="c2">spottat</span><span class="c1">&nbsp;mig i ansiktet s&aring; m&aring;nga g&aring;nger att jag k&auml;nner att nu f&aring;r det vara nog, de har liksom den sj&auml;lvklara positionen&hellip;.&rdquo;</span></p><p class="c0"><span class="c1">Reporter: &ldquo;&Auml;r det duktigheten som &auml;r problemet? Att de &auml;r s&aring; j&auml;vla duktiga?&rdquo;</span></p><p class="c0"><span class="c1">EB: &ldquo;Ja det &auml;r nog det, man k&auml;nner sig intimidated, vad heter det p&aring; svenska eeeh&rdquo;</span></p><p class="c0"><span class="c1">Reporter: &ldquo;Hotad?&rdquo;</span></p><p class="c0"><span class="c2">EB: &ldquo;M&aring;nga i svenska </span><span class="c2">jazzkontexten</span><span class="c1">&nbsp;&auml;r s&aring; duktiga, det &auml;r jobbigt, man kan gilla den st&ouml;kiga jazzen, dom som &auml;r S&Aring; duktiga att dom skiter i det&rdquo;</span></p><p class="c0"><span class="c1">Reporter: &ldquo;&Auml;r det n&aring;got med vistraditionen? Typ, jag t&auml;nker att Tage Danielsson &auml;r n&auml;stan&hellip; n&auml;stan n&auml;ra objektivt bra, det &auml;r s&aring; mycket talang och f&ouml;rm&aring;ga i det...&rdquo;</span></p><p class="c0"><span class="c2">EB: &ldquo;Sa du </span><span class="c2">tage</span><span class="c2">&nbsp;danielsson? Ja tage &auml;r nog, det &auml;r n&aring;t med tage, jag bara tror det h&auml;r, han var ocks&aring; en v&auml;ldigt k&aring;t m&auml;nniska, </span><span class="c2">jazzm&auml;nniskor</span><span class="c1">&nbsp;har mycket of&ouml;rl&ouml;st k&aring;thet, jag ska inte vara den som kastar f&ouml;rsta scenen, stena mig om jag kastar f&ouml;rsta stenen, vad heter den filmen, hur jag slutade &auml;ngslas och l&auml;rde mig &auml;lska jazz, hur jag slutade vara ettrig och l&auml;rde mig uppskatta jazzens inneboende coolhet&rdquo;</span></p><p class="c0"><span class="c1">Reporter: &ldquo;Jazzen uppfann ju cool liksom? Visst?&rdquo;</span></p><p class="c0"><span class="c2">EB: &ldquo;Min devis &auml;r &lsquo;</span><span class="c2">skjut</span><span class="c1">&nbsp;mig den dagen jag k&auml;nner mig s&auml;ker p&aring; n&aring;gonting&rsquo;. Jazzens storkukslugn &auml;r dess st&ouml;rsta problem&rdquo;</span></p><p class="c0"><span class="c1">Reporter: &ldquo;Ah, d&auml;r har vi det, &auml;r det d&auml;rf&ouml;r, &auml;r det d&auml;rf&ouml;r folk gillar dom misslyckade, d&auml;rf&ouml;r Viagra Boys &auml;r Sveriges st&ouml;rsta band, att de redan i namnet, har en orolig kuk&rdquo;</span></p><p class="c0"><span class="c1">EB: &ldquo;Ja, men det &auml;r ett annat storkukslugn. N&auml;r du ringde trodde jag du ville prata om Yasin, inte jazzen&rdquo;</span></p><p class="c0"><span class="c1">Reporter: &ldquo;Han &auml;r ju n&auml;stan mer ettrigt cool&rdquo;</span></p><p class="c0"><span class="c1">EB: &ldquo;Vem &auml;r jag att prata om jazz, vem &auml;r jag att prata om klass, men du, min pappa har ont i njuren och morfar m&aring;ste in i en taxi, vi h&ouml;rs&rdquo;</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c5 c2 c3">&ldquo;Jag har mitt bankl&aring;n som jag kedjat fast mig i,</span></p><p class="c0"><span class="c5 c2 c3">Boten &auml;r mitt &auml;gande i Gud v&aring;r ekonomi</span></p><p class="c0"><span class="c5 c2 c3">Psalmen lyder: Bjud han inte in i v&auml;rmen d&auml;r hos dig</span></p><p class="c0"><span class="c2 c3">Satan frestar: Vad har det </span><span class="c2 c3">blitt</span><span class="c2 c3 c5">&nbsp;f&ouml;r osolidariskt svin av dig?</span></p><p class="c0"><span class="c5 c2 c3">Men du vet ju hur jag &auml;r</span></p><p class="c0"><span class="c2 c3">En hycklande </span><span class="c2 c3">medlklassprolet&auml;r</span></p><p class="c0"><span class="c5 c2 c3">Som g&ouml;mmer och som gl&ouml;mmer</span></p><p class="c0"><span class="c5 c2 c3">N&auml;r det svider och det k&auml;nns</span></p><p class="c0"><span class="c5 c2 c3">Nattbus 791</span></p><p class="c0"><span class="c5 c2 c3">Vi som satsat allt i ren panik p&aring; att l&aring;tsas som om vi inte har panik f&aring;r av Rasmus ren panik av att han har panik &ouml;ver att vi inte har panik&rdquo;</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c7">Love R&ouml;nnlund, Nattbuss 791</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c5 c2 c3">Reportage av Erik Larsson</span></p><p class="c0 c4"><span class="c5 c2 c3"></span></p><p class="c0 c4"><span class="c5 c2 c3"></span></p></body></html>
