<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c7{font-weight:700;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c4{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c9{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{color:#000000;text-decoration:none;vertical-align:baseline}.c5{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c8{color:inherit;text-decoration:inherit}.c1{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 doc-content"><p class="c0"><span class="c5">Kult har d&ouml;tt och &aring;teruppst&aring;tt. </span><span class="c5">De blev utsatta f&ouml;r cryptominers och har som konsekvens blivit unga kulturens alldeles egna kelgris. De fick totalt 20 000 kr i donationer vilket hj&auml;lpte dem att komma p&aring; digitala f&ouml;tter igen. En sval bris susar under tidskrifternas ekonomiskt klaustrofobiska tyngdt&auml;cke. Samtidigt &auml;lskar alla kulturen n&auml;r den d&ouml;r, vilket chefredakt&ouml;r Daria Spitza problematiserar i Kults comeback-text. Sj&auml;lv har jag skrivit i b&aring;de Gaffel och Kult och k&auml;nner mig grundad i att v&auml;rdera respektive magasin. Kult &auml;r mer trogna epitetet </span><span class="c5">popkulturell</span><span class="c5">&nbsp;och mindre </span><span class="c5">autistiska</span><span class="c2">&nbsp;&auml;n Gaffel. Kult &auml;r Gryffindor och Gaffel &auml;r Slytherin. Kult &auml;r Fleabag och Gaffel &auml;r Peep Show. Kult &auml;r Laleh och Gaffel &auml;r Peter Lemarc.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c5">Innan Jesus Kultus d&ouml;d och &aring;teruppst&aring;ndelse skrevs tv&aring; artiklar vars &auml;mne ber&ouml;r denna spalt. F&ouml;rst ut Hanna Wikstr&ouml;ms artikel </span><span class="c4">Den nya dejtingens manifest </span><span class="c2">som f&ouml;rs&ouml;ker, likt mig sj&auml;lv, belysa h&aring;len i samtidens dejtingscen. I breda drag anser hon att dejting &auml;r i f&ouml;rfall och uppmanar till bojkott av mobilspelet Hinge och gladiatorspelet Tinder. I sitt manifest h&auml;vdar Wikstr&ouml;m att man ist&auml;llet ska ragga i verkligheten. Till exempel ska man bjuda upp till dans, bjuda p&aring; saker och bjuda p&aring; kontaktuppgifter. </span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c5">Cryptofarmen</span><span class="c5">&nbsp;f&ouml;rgicks &auml;ven av Olivia Karlsson Lexbergs artikel </span><span class="c4">Detta &auml;r vad kvinnor vill ha &ndash; p&aring; riktigt. </span><span class="c5">Lexberg belyser den manliga blickens objektifierande natur och dess konsekvenser i popkulturen. Lexberg f&ouml;rs&ouml;ker r&ouml;ja det </span><span class="c5">m&auml;n</span><span class="c5">&nbsp;l&auml;rt sig &ndash; hon s&auml;ger &aring;t m&auml;nnen som l&auml;ser Kult att sl&auml;ppa </span><span class="c5">looksmaxxing</span><span class="c5">&nbsp;och hypermaskulinitet (l</span><span class="c5">&aring;ter ett</span><span class="c2">&nbsp;tr&auml;d som faller i skogen?). Hon menar att det kvinnor egentligen vill ha &auml;r ett hj&auml;rta som arbetar, en man som &auml;r n&auml;rvarande och &ouml;ppen och Albin Lee Meldau(?). </span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c5">Okej. Rent </span><span class="c5">teoretiskt vet jag nu hur jag ska g&aring; tillv&auml;ga. Men n&aring;gonting i mig k&auml;nns &auml;nd&aring; inte r&auml;tt. Ska jag g&aring; fram till en m&auml;nniska jag &auml;r attraherad av p&aring; ett st&auml;lle man dansar p&aring;, klubb antar jag, och fr&aring;ga om hen vill dansa med mig Albin Lee Meldau-style? Jag uppskattar sensmoralen i speciellt Wikstr&ouml;ms artikel, men p&aring; n&aring;got s&auml;tt blir ocks&aring; </span><span class="c5">manifesteringen</span><span class="c2">&nbsp;l&ouml;jlig. Trust me, innan jag g&aring;r ut s&auml;ger jag &aring;t mig sj&auml;lv att ragga, vilket jag antar att m&aring;nga av oss g&ouml;r, men n&auml;r man v&auml;l &auml;r d&auml;r &auml;r det som en hinna som sluts &ouml;ver en:</span></p><p class="c0 c1"><span class="c7 c6"></span></p><p class="c0"><span class="c4">Jag &auml;r f&ouml;r full. Jag &auml;r f&ouml;r ful. Jag &auml;r en fallossymbol.</span><span class="c2">&nbsp;</span></p><p class="c0 c1"><span class="c6 c7"></span></p><p class="c0"><span class="c2">Det k&auml;nns som att vi som generation har gl&ouml;mt att handlingar v&auml;ger tyngre &auml;n ord. Hypotetiska sammanhang d&auml;r man ger ut sin mailadress och beter sig som Albin Lee Meldau (&aring;terigen: ?) k&auml;nns som att det &auml;r lite p&aring; lek. Vi alla m&auml;rker att dejtingen &auml;r i kris. F&ouml;r att citera Wikstr&ouml;m s&aring; kapitaliserar entrepren&ouml;rer p&aring; v&aring;r gemensamma sexuella frustration. </span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Jag tror vi beh&ouml;ver konkretisera raggningen. Skildra den, placera raggningen utanf&ouml;r fantasins v&auml;rld. Jag anser att det kommer att hj&auml;lpa att avdramatisera raggningen och ergo v&aring;r ensamhet. Exempel p&aring; hur det kan se ut:</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c5">Vi intervjuar alla med en partner och f&ouml;rs&ouml;ker f&ouml;rst&aring; hur de gick tillv&auml;ga. Vi skickar ut Crescenterna-killarna eller Rostvit-tjejerna och l&aring;ter dem g&ouml;ra Haffa Guzz </span><span class="c5">youtubevideor</span><span class="c5">&nbsp;fast med 2026 gr&auml;nser och insikter om samtycke. Vi g&ouml;r en Tinder </span><span class="c5">irl</span><span class="c2">&nbsp;video d&auml;r det endast medverkar poeter som blivit publicerade i L&rsquo;Amour &ndash; La Mort. I mis&auml;ren skapas vackrast konst, sprickorna kan vi f&ouml;rgylla. Kintsugi.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c5">Missf&ouml;rst&aring; mig r&auml;tt, jag uppskattar att vi b&ouml;rjar skriva om v&aring;r samtids </span><span class="c5">dejtingsscen</span><span class="c2">&nbsp;&ndash; elefanten i staden. Kanske &auml;r det s&aring; att vi f&ouml;rst skriver om dejting och sedan g&ouml;r n&aring;got &aring;t det, men steget fr&aring;n att skriva om n&aring;got ist&auml;llet f&ouml;r att faktiskt g&ouml;ra &auml;r monumental. Skriver av erfarenhet. Kanske har jag bara d&aring;ligt t&aring;lamod. Kanske &auml;r det sexuell frustration. P&aring; kuppen kanske en uttr&aring;kad kille startat en spalt som heter Celibat &amp; Staden. Kintsugi. </span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c4 c6">F&ouml;rsta delen i Celibat &amp; Staden:</span></p><p class="c0"><span class="c4 c9"><a class="c8" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/cos-n%25C3%25A4ktergal-p%25C3%25A5-lokal&amp;sa=D&amp;source=editors&amp;ust=1767976581738255&amp;usg=AOvVaw2MlMIPKZduBONlx65suaMl">C&amp;S: N&auml;ktergal p&aring; lokal</a></span></p></body></html>