<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{color:#000000;text-decoration:none;vertical-align:baseline}.c6{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c5{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.c7{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c3"><span class="c6">En framg&aring;ngsrik resen&auml;r m&aring;ste l&auml;ra sig att g&aring; vilse: S&aring; lyder (troligen) </span><span class="c6">kosmopoliternas</span><span class="c1">&nbsp;fr&auml;lsningsl&auml;ra. Tanken &auml;r att det bara &auml;r genom att tappa orienteringsf&ouml;rm&aring;gan i fr&auml;mmande st&auml;der som en resen&auml;r f&aring;r m&ouml;jligheten att uppt&auml;cka, eller snarare r&aring;ka p&aring;, de verkligt genuina rummen. Och, p&aring; ett mindre uppenbart plan, inbegriper det p&aring;hittade tales&auml;ttet att det bara &auml;r genom vilseg&aring;ng som den moderna resen&auml;ren f&aring;r en chans att uppleva den &auml;dla euforin i en uppt&auml;cktsf&auml;rd &ndash; ett f&ouml;rg&aring;nget leverne i den moderna v&auml;rlden. Bara genom att g&aring; vilse, och d&auml;rmed f&ouml;rs&auml;tta sig sj&auml;lv i ett visst njutbart sp&auml;nn, till&aring;ts den samtida resen&auml;ren en snudd vid det sublima, &agrave; la romantikens d&aring;rar.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Avhoppet fr&aring;n det k&auml;nda f&aring;r f&ouml;rst&aring;s inte ske avsiktligt. Om man letar efter bakgatorna f&ouml;rlorar de all sin charm. Men en erfaren resen&auml;r &auml;r inte f&ouml;rsiktig. Hon till&aring;ter sig sj&auml;lv att vandra iv&auml;g. Hon &auml;r en avslappnad, kasuell turist. P&aring; gott och ont behandlar hon sig sj&auml;lv som en lokalinv&aring;nare. N&auml;r hon tycker sig ha orienterat r&auml;tt, l&auml;gger hon mobilen i fickan och g&aring;r. N&auml;r hon inser att hon vandrat en halv kilometer i motsats riktning till vad Google Maps s&auml;ger, ger hon en l&auml;tt, road suck &ndash; mer tacksam f&ouml;r det korta &auml;ventyret. Ibland sker det att hon g&aring;r av tunnelbanan vid fel h&aring;llplats. Eller att hon hoppar p&aring; t&aring;get vid det motsatta sp&aring;ret. Dagligen trotsar hon GPS:n i jakt p&aring; sina egna, mer intressant rutter: &quot;H&auml;r ser det ut som om gatorna korsar varandra igen, jag borde kunna ta den h&auml;r v&auml;gen&rdquo;, och de leder alltid till mer eller mindre tidskr&auml;vande resultat. Men den erfarne resen&auml;ren oroar sig inte. En upplevelse som inte stod p&aring; dagens schema &auml;r en sp&auml;nnande avstickare &ndash; f&ouml;r varf&ouml;r vara en resen&auml;r, om inte f&ouml;r att s&ouml;ka &auml;ventyr?</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Jag bed&ouml;mer mig sj&auml;lv som en erfaren resen&auml;r. Om detta sinne beror p&aring; talang, naivitet eller f&ouml;rvirring vet jag inte. Men oftare &auml;n inte finner jag mig sj&auml;lv tr&auml;get irra omkring i fr&auml;mmande st&auml;der, m&aring;ll&ouml;s eller borttappad, och f&ouml;rutsatt att jag inte befinner mig under tidspress, vilket s&auml;llan &auml;r fallet, &auml;r det just under dessa vilseg&aring;ngar som resm&aring;len gl&auml;nser som starkast. </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Mitt livs stora bakgata-oddyss&eacute; hade jag i Shanghai den h&auml;r sommaren, en hyfsat stor stad i Kina d&auml;r jag bodde i en och en halv m&aring;nad. Upplevelsen &auml;gde rum under min andra vecka d&auml;r. Klockan n&auml;rmade sig midnatt en m&aring;ndagskv&auml;ll, och jag hade just sagt adj&ouml; till min portugisiska v&auml;n n&auml;r jag klev ner i tunnelbanestationen vid Folkets park (&#20154;&#27665;&#24191;&#22330;) f&ouml;r att ta mig hem. Naivt, eller kanske rimligt av mig, hade jag antagit att tunnelbanesystemet i en storstad som Shanghai skulle vara ig&aring;ng efter klockan elva. Men n&auml;r jag kom ner i stationen l&aring;g den alldeles &ouml;de. Inte en arbetare, vakt eller st&auml;derska syntes till. Det enda ljudet i den sv&auml;rmiskt vita sp&ouml;khallen kom fr&aring;n h&ouml;gtalarna, genom vilka en kvinnlig r&ouml;st upprepade n&aring;gonting p&aring; kinesiska som jag inte f&ouml;rstod, men kunde gissa mig till i breda drag. </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">S&aring; jag gick upp igen, och funderade p&aring; hur fasiken jag skulle ta mig hem. Jag befann mig trots allt p&aring; Nanjing Lu (&#21335;&#20140;&#36335;), m&aring;nga kilometer fr&aring;n min l&auml;genhet. Det var d&aring; jag fick syn p&aring; de Bl&aring;a cyklarna, Shanghais heliga motsvarighet till G&ouml;teborgs Styr-och-st&auml;ll, och jag ins&aring;g att detta skulle vara den b&auml;sta chansen jag fick f&ouml;r att l&auml;ra mig navigera stadens komplexa, och aningen farliga, cykelsystem.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Det tog mig en och en halv timme att korsa den &ouml;dsliga staden, och n&auml;r jag l&aring;ste cykeln l&aring;g avgiften p&aring; 4 RMB, bara 7 svenska kronor. F&ouml;r ett avst&aring;nd p&aring; omkring sju kilometer f&aring;gelv&auml;gen var tiden inget att skryta med, men jag hade all anledning att dra ut p&aring; resan. </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">F&ouml;r sj&auml;lva cykelturen fr&aring;n Nanjing Lu till min l&auml;genhet, n&aring;gra kilometer norr om Jing&rsquo;an (&#38745;&#23433;&#21306;), &auml;r, tv&aring; m&aring;nader senare, fortfarande sv&aring;r att s&auml;tta ord p&aring;. Det var en av de mest hisnande upplevelser jag har varit med om. Det var total h&auml;ngivenhet till nuet. Det var att cykla genom Shanghai en m&aring;ndagsnatt; att dela en metropol med bara nattvandrarna och de herrel&ouml;sa hundarna. </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Jag trampade f&ouml;rbi neonskyltar och betonghus, sl&auml;ppte pedalerna och l&auml;t mig sj&auml;lv rulla ner f&ouml;r motorv&auml;gar. F&ouml;rbi skyh&ouml;ga l&auml;genhetskomplex med fl&auml;ktarna p&aring; utsidan, aff&auml;rer som tog emot leveranser inf&ouml;r morgondagen, och of&auml;rdiga byggen som hade l&auml;mnats &ouml;ver till natten. Samtidigt susade stora lastbilar f&ouml;rbi till h&ouml;ger och v&auml;nster om mig. Dessa makabra, personlighetsl&ouml;sa d&ouml;dsmaskiner som jag delade bakgatorna och motorv&auml;garna med. Ibland k&ouml;rde ett och annat par p&aring; motorcykel f&ouml;rbi, flickv&auml;nner och sm&aring;syskon som h&ouml;ll sig fast vid sin andra, alltid en av dem utan hj&auml;lm. </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Det var en underlig k&auml;nsla att st&aring; ensam under neonljuset &ndash; att se Shanghai, en stad d&auml;r det bor &ouml;ver 20 miljoner m&auml;nniskor, s&aring; anspr&aring;ksl&ouml;st avkl&auml;dd. Den l&aring;g som en j&auml;tte i djup s&ouml;mn &ndash; en h&ouml;gljudd best f&ouml;rvandlad till ett anonymt berg. Vinden ven mellan de kolossala l&auml;genhetskomplexen. Fyra pers hade spridit ut sig inuti en nudelrestaurang. Men sj&auml;lv var jag full av adrenalin. I h&aring;ret som fladdrade i vinden kunde jag k&auml;nna hur n&auml;ra jag befann mig d&ouml;den. Det fanns inte m&aring;nga m&auml;nniskor ute p&aring; gatorna, men ibland rusade fordon f&ouml;rbi. En r&ouml;st i bakhuvudet varnade mig att kineserna k&ouml;rde som galningar. En annan sade att jag inte k&auml;nde staden tillr&auml;ckligt v&auml;l f&ouml;r att cykla genom den nattetid, ikl&auml;dd svart, med brusreducerande h&ouml;rlurar p&aring; (Fishmans liveskiva fr&aring;n &lsquo;98 i dem, vacker som in i helvete) och ett inte helt rent blodomlopp. Men kanske var det just detta som sporrade den oerh&ouml;rda k&auml;nslan av upph&ouml;jdhet - sublimiteten, som de gamla romantikerna hade kallat det. Det var faran, eller inbillningen om en stor fara, som gjorde att intrycken sken s&aring; mycket starkare. Jag nj&ouml;t, men jag hade hj&auml;rnan p&aring; sp&auml;nn &ndash; och de kinesiska f&ouml;rortskvarteren var vackra som f&aring;.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Men en globetrotter &auml;r lika framg&aring;ngsrik vare sig hon fyllecyklar &ouml;ver motorv&auml;gar eller lunkar gatorna fram med kn&auml;skydd och en skotts&auml;ker v&auml;st. S&aring; l&auml;nge hon lyckas befria sig sj&auml;lv fr&aring;n &auml;ngslan &ouml;ver att passa tider och att promenera i stundvis f&ouml;rvirring kommer hon att uppt&auml;cka det lilla &auml;ventyret som finns i att vandra ledigt i en ok&auml;nd milj&ouml;. Att kartl&auml;gga bakgatorna och de undang&ouml;mda gr&auml;nderna likt en gammal upplysningsman p&aring; expedition. Att m&ouml;ta lokalbefolkningen i deras natural habitat, och &auml;ta maten de bjuder p&aring;, klappa de herrel&ouml;sa hundarna och nicka mot de andra nattvandrarna. Det &auml;r s&aring; man g&aring;r vilse, och det &auml;r s&aring; man blir en framg&aring;ngsrik resen&auml;r.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c8 c6 c7">Andra artiklar om cyklar:</span></p><p class="c3"><span class="c6 c7">Vilgot Anderssons </span><span class="c0"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dstockholms-cyklister&amp;sa=D&amp;source=editors&amp;ust=1723388789618823&amp;usg=AOvVaw05Po2JVYidlBBOYJDcCWtP">Stockholms cyklister</a></span></p><p class="c3"><span class="c6 c7">Albin G Carlssons </span><span class="c0"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dg%25C3%25B6teborgs-cyklister&amp;sa=D&amp;source=editors&amp;ust=1723388789619179&amp;usg=AOvVaw0iOxTCXEqcSJfpBbwTz2_4">G&ouml;teborgs cyklister</a></span></p><p class="c2"><span class="c1"></span></p><p class="c2"><span class="c1"></span></p><p class="c2"><span class="c1"></span></p><p class="c2"><span class="c1"></span></p><p class="c2"><span class="c1"></span></p></body></html>