<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=1BVhQjsg_ddXeTZ1N5YwRA);ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c7{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c4{font-weight:400;font-family:"Times New Roman";font-style:italic}.c8{color:#000000;font-weight:400;font-family:"Times New Roman"}.c5{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c6{color:inherit;text-decoration:inherit}.c3{height:12pt}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#595959;font-size:14pt;padding-bottom:8pt;font-family:"Aptos";line-height:1.0;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Aptos"}p{margin:0;color:#000000;font-size:12pt;font-family:"Aptos"}h1{padding-top:18pt;color:#0f4761;font-size:20pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:8pt;color:#0f4761;font-size:16pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:8pt;color:#0f4761;font-size:14pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:2pt;color:#595959;font-size:12pt;padding-bottom:0pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c2"><span class="c8">En v&auml;n beskrev mig en g&aring;ng med orden &rdquo;finns d&auml;r poddar finns&rdquo;. Och det st&auml;mmer gott, jag &auml;r ganska d&aring;lig p&aring; att njuta av livet utan mina h&ouml;rlurar. Jag varken r&ouml;ker eller snusar (s&auml;rskilt ofta), s&aring; l&aring;t mig ha min last. Men i f&ouml;rmiddags h&auml;nde n&aring;got fruktansv&auml;rt: mina k&auml;ra h&ouml;rlurar hade slut p&aring; batteri. Jag var p&aring; mitt landst&auml;lle &ouml;ver dagen och skulle st&auml;da s&aring; det fanns ingen laddare i sikte. I jakten p&aring; f&ouml;rstr&ouml;else hittade jag i st&auml;llet en FM-radio. En liten fyrkantig historia, ungef&auml;r s&aring; stor som ett mj&ouml;lkpaket hade varit om mj&ouml;lkpaket rymde ungef&auml;r 1,82 liter mj&ouml;lk. Det var den som fanns kvar efter att den gamla Technics-radion hade gett upp och rensats ut, s&aring; jag fick anv&auml;nda vad som stod mig till buds. H&auml;r och nu byter jag ber&auml;ttandetempus och p&aring;b&ouml;rjar en seglats p&aring; eterns v&aring;gor.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">Det f&ouml;rsta jag h&ouml;r &auml;r en vattnig rockl&aring;t. Soundet sl&aring;r mig som Metallica fr&aring;n 90-talet, vilket var deras s&auml;msta era. Jag vrider p&aring; frekvensratten f&ouml;r att byta kanal och h&ouml;r nya brusiga r&ouml;ster fr&aring;n alla h&aring;ll. Radion har hamnat i ett ingenmansland mellan flera olika s&auml;ndningsstationer! Det h&ouml;rs otydliga sp&aring;r som blir svagare vilket h&aring;ll jag &auml;n vrider ratten. Jag har allts&aring; uppt&auml;ckt en tredje dimension i frekvensbandet, som en traditionell radioapparat bara n&auml;stan kan f&ouml;rnimma. H&auml;r g&aring;r det inte att stanna. Och bruset &auml;r outh&auml;rdligt.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">Byter kanal till P3. De pratar glatt om typ kolfiber. N&ouml;jd att ha hittat n&aring;got som g&aring;r att ha i bakgrunden g&aring;r jag iv&auml;g och s&auml;tter ig&aring;ng med st&auml;dningen. Men efter n&aring;gon minut b&ouml;rjar r&ouml;sterna knastra. Jag g&aring;r tillbaka och pillar svagt p&aring; frekvensratten. Det var fel h&aring;ll, radion b&ouml;rjar fr&auml;sa &aring;t mig. Jag duttar tillbaka den &aring;t andra h&aring;llet. Det &aring;terg&aring;r till hur det var innan, men det l&aring;ter inte bra f&ouml;r det. Min lilla FM-radio byter d&auml;refter plats i rummet 18 g&aring;nger innan jag hittar det minst d&aring;liga st&auml;llet: d&auml;r den stod fr&aring;n f&ouml;rsta b&ouml;rjan. Sen bl&aring;ser jag f&ouml;rsiktigt men best&auml;mt p&aring; frekvensratten f&ouml;r att den ska flytta sig en tiondels millimeter r&auml;tt.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">Jag provar att vrida p&aring; antennen och rikta den mot centrala Stockholm, d&auml;r s&auml;ndningen torde utg&aring; ifr&aring;n. N&auml;r jag &auml;r klar m&auml;rker jag att ljudet klarnar om jag har handen en liten bit ifr&aring;n antennen. Och tar jag bort den blir det bara v&auml;rre &auml;n innan. Jag modulerar bruset en stund och leker att jag spelar p&aring; en theremin, men sen f&aring;r det r&auml;cka. Jag h&aring;ller ena handen i luften och med den andra rycker jag ett h&aring;rstr&aring; fr&aring;n min hj&auml;ssa f&ouml;r att tynga ner frekvensratten i r&auml;tt riktning. Allt medan jag h&aring;ller andan f&ouml;r att inte r&ouml;ra mig ur fl&auml;cken. Det funkar ett tag och jag f&aring;r h&ouml;ra om hur det g&aring;r till n&auml;r man testar uth&aring;lligheten hos ett kolfibermaterial. Allt k&auml;nns bra i magen. Sen b&ouml;rjar det brusa &auml;nnu mer.&nbsp;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">Jag g&ouml;r ett sista f&ouml;rs&ouml;k och byter kanal. Pr&auml;ktiga P2 m&aring;ste det h&auml;r vara. En symfoniorkester spelar ett stycke jag n&auml;stan, men inte helt, gl&ouml;mt bort vad det &auml;r f&ouml;r n&aring;got. Men jag skulle gissa p&aring; Mozart, kan det st&auml;mma? Jag drar upp Shazam p&aring; mobilen f&ouml;r att unders&ouml;ka och mycket riktigt var det f&ouml;rsta satsen ur Mozarts 40:e symfoni, den som g&aring;r i G-moll. Och nu k&auml;nner jag mig dum, f&ouml;r precis som stycket tar slut ber&auml;ttar programledaren vad det &auml;r vi just har h&ouml;rt. Ljudet &auml;r helt krispigt dessutom, trots att jag tog bort mina h&auml;nder f&ouml;r l&auml;nge sen n&auml;r jag skulle fiska upp mobilen. Radion ville att jag skulle h&ouml;ra precis hur on&ouml;digt det var att jag kollade upp en s&aring;n sak. Jag l&auml;gger ner mobilen och erk&auml;nner mig besegrad. Etermedian har slagit den moderna m&auml;nniskan i alla ronder och det enda jag kan g&ouml;ra nu &auml;r att s&auml;tta ig&aring;ng att st&auml;da.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">Andra artiklar av Vogel och/eller om f&aring;gel:</span></p><p class="c2"><span class="c4">Theodor Vogels </span><span class="c4 c7"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dthe-room&amp;sa=D&amp;source=editors&amp;ust=1753264726640052&amp;usg=AOvVaw1PC0GByrnf6rtK42qhmtiZ">Om The Room och den svenska biopubliken &ndash; (ett kulturreportage?)</a></span></p><p class="c2"><span class="c4">Nils Hagbergs </span><span class="c7 c4"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Df%25C3%25A5glar&amp;sa=D&amp;source=editors&amp;ust=1753264726640328&amp;usg=AOvVaw1bUYKa78ibhIkqpv7gSjtg">F&aring;glar</a></span></p><p class="c2"><span class="c4">Theodor Vogels </span><span class="c7 c4"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dtuppjuck&amp;sa=D&amp;source=editors&amp;ust=1753264726640477&amp;usg=AOvVaw2Q_ZOqKgT6gsWafEUzdJes">Tuppjuck: Intervjun med Cockhouse</a></span></p><p class="c2 c3"><span class="c0"></span></p></body></html>
