<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c8{margin-left:0.3pt;padding-top:0pt;text-indent:0.7pt;padding-bottom:0pt;line-height:1.15;text-align:left;margin-right:2.7pt;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{margin-left:0.9pt;padding-top:0pt;text-indent:-0.2pt;padding-bottom:0pt;line-height:1.15;text-align:left;margin-right:1.6pt}.c7{margin-left:0.6pt;padding-top:0pt;text-indent:0.2pt;padding-bottom:0pt;line-height:1.15;text-align:left;margin-right:4.9pt}.c10{margin-left:0.3pt;padding-top:0pt;text-indent:0.7pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c13{padding-top:0pt;text-indent:1.1pt;padding-bottom:0pt;line-height:1.15;text-align:left;margin-right:6.1pt}.c1{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c6{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c9{background-color:#ffffff;max-width:453.6pt;padding:71.3pt 70.6pt 88.7pt 71.8pt}.c3{color:#000000;text-decoration:none;vertical-align:baseline}.c5{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c4{color:inherit;text-decoration:inherit}.c12{margin-right:2.7pt}.c11{height:11pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c7"><span class="c0">Om man fr&aring;gar en gemene person i Sverige vem Bo Widerberg &auml;r, vet de flesta direkt vem man talar om. St&auml;ller man d&auml;remot samma fr&aring;ga till en person utanf&ouml;r Sverige, l&auml;r svaret bli &ldquo;nej&rdquo;. Varf&ouml;r? Bo Widerberg har &auml;nd&aring; varit en av de mest inflytelserika personerna inom den svenska filmindustrin. Folk borde ju &auml;nd&aring; k&auml;nna till vem han &auml;r. Svaret p&aring; varf&ouml;r &auml;r egentligen enkelt. Hans namn st&aring;r i skuggan av ett anna</span><span class="c5">t</span><span class="c0">: Ingmar Bergman. </span></p><p class="c8"><span class="c0"></span></p><p class="c10 c12"><span class="c0">Bergman har under l&aring;ng tid varit den svenska filmindustrins internationella ansikte. Han ses som en av historiens mest betydelsefulla personer inom film. M&aring;nga av hans verk, som t.ex. </span><span class="c1 c3">Det </span><span class="c1">s</span><span class="c1 c3">junde</span><span class="c1 c3">&nbsp;</span><span class="c1">i</span><span class="c1 c3">nseglet</span><span class="c1 c3">&nbsp;</span><span class="c0">(1957) och </span><span class="c1 c3">Persona </span><span class="c0">(1966) hittas p&aring; IMDbs lista &ouml;ver de 250 b&auml;sta filmerna genom tiderna. Jag rekommenderar dock att anv&auml;nda Letterboxd (ej sponsrat). Hans popularitet har d&auml;remot givit mindre utrymme och uppm&auml;rksamhet till andra svenska filmskapare, d&auml;rav Bo Widerberg som &auml;r en av de som har fallit offer. Widerberg g&aring;r att beskriva som motsatsen till Bergman, bland annat i sitt s&auml;tt att g&ouml;ra film, men fr&auml;mst temat och fokuset i hans filmer. </span></p><p class="c10 c11"><span class="c0"></span></p><p class="c10"><span class="c0">Bergman &auml;r k&auml;nd f&ouml;r sina psykologiska </span><span class="c0">draman,</span><span class="c0">&nbsp;d&auml;r existentiella och filosofiska fr&aring;gor </span><span class="c5">&auml;r</span><span class="c0">&nbsp;i fokus. Hans filmer utforskar den interna v&auml;rlden, m&auml;nskligt lidande och komplexiteten i m&auml;nskliga relationer. Han belyser sinne och sj&auml;l, vilket ofta ger hans filmer en andlig ton. Kortfattat kr&auml;ver Bergmans filmer tankekraft och fokus, n&aring;got som gjort honom till en inflytelserik person inom filmv&auml;rlden. Ett problem jag d&auml;remot har n&auml;r jag ser hans filmer &auml;r hur distanserad jag k&auml;nner mig fr&aring;n hans karakt&auml;rer. I n&auml;stan alla Bergmans filmer skildras handlingarna utifr&aring;n &ouml;verklassens eller den h&ouml;gre medelklassens perspektiv. Alla hans filmer, utom m&ouml;jligtvis </span><span class="c1 c3">Det </span><span class="c1">sjunde</span><span class="c1 c3">&nbsp;</span><span class="c1">inseglet,</span><span class="c0">&nbsp;ber&auml;ttar en historia om individer fr&aring;n toppen av den sociala och ekonomiska hierarkin. Bergman anv&auml;nder samh&auml;llets mest privilegierade grupper som representanter i sina verk. Han l&auml;gger mycket fokus p&aring; det intellektuella och det konstn&auml;rliga utan att ha med politiska budskap. Det &auml;r detta som skapar kontrast mellan honom och Widerberg, vars filmer </span><span class="c5">utg&ouml;r</span><span class="c0">&nbsp;en reaktion </span><span class="c5">mot</span><span class="c0">&nbsp;Bergmans verk. </span></p><p class="c11 c13"><span class="c0"></span></p><p class="c13"><span class="c0">Ett centralt och &aring;terkommande tema i Widerbergs filmer &auml;r fokuset p&aring; arbetarklassen. Hans filmer utforskar ekonomisk oj&auml;mlikhet, politisk </span><span class="c0">or&auml;ttvisa</span><span class="c0">&nbsp;och str&auml;van efter sociala f&ouml;r&auml;ndringar. B&aring;de </span><span class="c1 c3">Kvarteret Korpen </span><span class="c0">(1963) och </span><span class="c1 c3">&Aring;dalen 31 </span><span class="c0">(1969) betonar sv&aring;righeter i det vardagliga livet och kampen mot samh&auml;llets begr&auml;nsningar. Huvudkarakt&auml;ren Anders i </span><span class="c1 c3">Kvarteret Korpen </span><span class="c0">drabbas just av det som Bergman hyllar och v&auml;rderar s&aring; starkt. Han &auml;r en mycket talangfull skrivare, men lyckas inte ta sig n&aring;gonstans d&aring; han kommer fr&aring;n en arbetarfamilj och saknar utbildning och kunskap. Filmen blir d&auml;rmed mer relaterbar f&ouml;r en bredare publik. Skildringarna blir mer realistiska n&auml;r de har en f&ouml;rankring i vanliga m&auml;nniskors liv och verklighet. Widerberg </span><span class="c5">belyser</span><span class="c0">&nbsp;hur familjer drabbas djupt av fattigdom och samh&auml;llets f&ouml;rv&auml;ntningar. Han ger sina filmer en populistiskt pr&auml;gel genom att &aring;terspegla maktskillnader samt kontrasten mellan samh&auml;llsklasser. I </span><span class="c1 c3">Mannen p&aring; Taket </span><span class="c0">(1976) och </span><span class="c1 c3">&Aring;dalen 31 </span><span class="c0">och portr&auml;tteras exempelvis polisen som en tydlig auktorit&auml;r antagonist vilket ger filmerna ett </span><span class="c0">antifacistiskt</span><span class="c0">&nbsp;budskap. </span></p><p class="c2 c11"><span class="c0"></span></p><p class="c2"><span class="c0">Om Widerbergs </span><span class="c0">filmfilosofi</span><span class="c0">&nbsp;g&aring;r att likna med populism vill jag s&auml;ga att Bergmans filmer karakt&auml;riseras av elitism. Bergmans abstrakta id&eacute;er och existentiella teman ger hans verk en mer konstn&auml;rlig status utan koppling till det vardagliga livet. Hans verk tilltalar fr&auml;mst en mer intellektuell och bildad publik. Detta var n&aring;got som Widerberg uppm&auml;rksammade. Han var, likt mig sj&auml;lv, kritisk till Bergmans dominans &ouml;ver den svenska filmindustrin. En dominans</span><span class="c5">&nbsp;</span><span class="c0">som gav en felaktig bild av livet i Sverige. Detta var d&auml;remot Bergmans egna val, att inte anv&auml;nda sina filmer som ett verktyg f&ouml;r politiska budskap. Det var detta som fick hans filmer att sticka ut och idag anses de vara m&auml;sterverk som haft stort inflytande. B&aring;da regiss&ouml;rer har l&auml;mnat fotavtryck i Sveriges filmindustri, &auml;ven om kontrasten mellan deras verk &auml;r stor. N&auml;mner man Bergman till en person utanf&ouml;r Sverige t&auml;nker de direkt p&aring; svensk film. Hans verk saknar d&auml;remot f&ouml;rankring i det svenska vardagslivet. Widerberg ger en mer realistisk portr&auml;ttering av Sverige, genom att belysa samh&auml;llsproblem. Han, likt m&aring;nga andra svenska filmskapare fr&aring;n sin tid, k&auml;mpade h&aring;rt f&ouml;r att synas i skuggan av Bergman. S&aring; om du tror dig ha bra koll p&aring; svensk film, men endast sett Bergmans verk, &auml;r det dags att vidga vyerna lite.</span></p><p class="c2 c11"><span class="c0"></span></p><p class="c2"><span class="c1 c3">Andra artiklar om film:</span></p><p class="c2"><span class="c1">Elsa Bolanders </span><span class="c1 c6"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkenta-stoffe-och-sverige&amp;sa=D&amp;source=editors&amp;ust=1729263172558838&amp;usg=AOvVaw0aa7jzFeXlKcP_WIjjRq4-">Kenta, Stoffe &amp; Sverige</a></span></p><p class="c2"><span class="c1">Nils Hagbergs </span><span class="c1 c6"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D5-snutfilmer&amp;sa=D&amp;source=editors&amp;ust=1729263172559238&amp;usg=AOvVaw0ngBoJn0ClOHeETzg2vTnO">5 snutfilmer f&ouml;r snuthatare</a></span></p><p class="c2"><span class="c1">Love Wickelgren Svensbys </span><span class="c1 c6"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dsn%25C3%25B6ns-br%25C3%25B6draskap&amp;sa=D&amp;source=editors&amp;ust=1729263172559495&amp;usg=AOvVaw3t4ySUqHB_gycVlkAkR9Ji">Sn&ouml;ns Br&ouml;draskap</a></span></p></body></html>