<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c8{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none;font-style:italic}.c1{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c9{color:#000000;text-decoration:none;vertical-align:baseline;font-style:italic}.c0{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c6{font-weight:400;font-size:12pt;font-family:"Arial"}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{font-size:12pt;font-weight:700}.c7{color:inherit;text-decoration:inherit}.c5{height:11pt}.c10{font-style:italic}.c12{font-family:"Arial"}.c11{font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2 doc-content"><p class="c4"><span class="c0">N&auml;r jag l&auml;ste Vilgot Anderssons artikel </span><span class="c0 c10">Stockholms cyklister</span><span class="c0">&nbsp;kunde jag inte hj&auml;lpa att t&auml;nka: Jag cyklar ju ocks&aring;. Och inte cyklar jag lite heller, utan n&auml;stan varje dag, b&aring;de professionellt (allts&aring; som p&aring; jobbet och inte som att jag &auml;r proffscyklist (inte f&ouml;r att jag inte hade kunnat vara proffscyklist, jag hade en str&aring;lande karri&auml;r som ung, fram tills det att jag drog p&aring; mig en hemsk kn&auml;skada (fr&aring;ga inte jag vill inte diskutera det) som brutalt slaktade den dr&ouml;mmen (mina tr&auml;nare och sponsorer var och f&ouml;rblir f&ouml;rkrossade))) och p&aring; fritiden (det vill s&auml;ga till och fr&aring;n jobbet). Eftersom att jag (Gudskelov) inte bor i Stockholm utan i G&ouml;teborg b&ouml;rjade jag efter att jag l&auml;st Vilgots lista fundera &ouml;ver om det finns n&aring;gon skillnad mellan cyklister i G&ouml;teborg och Stockholm, eller kanske framf&ouml;rallt mellan cyklisterna i Slussen och i Slottsskogen. Det &auml;r n&auml;mligen d&auml;rigenom (Slottsskogen, inte Slussen (Gudskelov)) som jag cyklar till och fr&aring;n jobbet varje dag. Till mitt stora f&ouml;rtret verkar det dock som att jag n&auml;r jag cyklar befinner mig i en sorts velocipedisk </span><span class="c0">motorv&auml;gshypnos</span><span class="c1 c0">, allts&aring; befinner jag mig d&auml;rmed inte i n&aring;got som helst tillst&aring;nd f&ouml;r att ta tillr&auml;cklig notis av mina medtrafikanter f&ouml;r att kunna kategorisera dem, men jag ska ge det ett f&ouml;rs&ouml;k &auml;nd&aring;: </span></p><p class="c4 c5"><span class="c0 c1"></span></p><p class="c4"><span class="c1 c3 c12">1: Form f&ouml;ljer funktion-cyklisterna</span></p><p class="c4"><span class="c0">Jag b&ouml;rjar jobbet lite olika tider p&aring; morgonen, men det &auml;r n&auml;r jag b&ouml;rjar som tidigast som jag ser dessa. Ungef&auml;r 06:40 </span><span class="c0">i Slottsskogen</span><span class="c0">&nbsp;&auml;r det inte speciellt livat. En och annan l&ouml;pare och sen cyklisterna som ska till jobbet (ingen G&Aring;R genom Slottsskogen till jobbet) och varenda en av dessa cyklister har ungef&auml;r samma kit. En modern och r&auml;tt s&aring; sportig damcykel, de ser snabba, l&auml;tta och dyra ut, speciellt de som g&aring;r p&aring; el. Bak p&aring; paketh&aring;llaren (de brukar &auml;nd&aring; ha en paketh&aring;llare s&aring; de &auml;r v&auml;l n&aring;gon form av sporthybrid) h&auml;nger en sidov&auml;ska som man bara ser &auml;r s&aring; j&auml;vla vattent&auml;t. Och vem kan klandra dem i den h&auml;r </span><span class="c0">stan?</span><span class="c0">&nbsp;Dessa cyklister b&auml;r kl&auml;der som ser ut att andas v&auml;ldigt bra och p&aring; de mulna mornarna tunna regnkl&auml;der, trots att de r&ouml;r sig i ett ganska skapligt tempo, eller kanske snarare - ser v&auml;ldigt </span><span class="c0">oanstr&auml;ngda</span><span class="c1 c0">&nbsp;ut. Det &auml;r inte speciellt snyggt eller avslappnat men jag kan &auml;nd&aring; uppskatta n&aring;gra som har en s&aring; uppenbart v&auml;loptimerad setup.</span></p><p class="c4 c5"><span class="c1 c0"></span></p><p class="c4"><span class="c3">2. Styr och st&auml;llarna </span></p><p class="c4"><span class="c0">Detta &auml;r en ganska varierad skara som brukar dyka upp fram&aring;t eftermiddagen n&auml;r jag rullar hem&aring;t fr&aring;n jobbet. Den gemensamma n&auml;mnaren f&ouml;r dessa cyklister &auml;r, som namnet kanske avsl&ouml;jar, att de cyklar p&aring; Styr och St&auml;ll-cyklarna som g&aring;r att hyra lite varstans i stan. Annars &auml;r den ene inte den </span><span class="c0">andre</span><span class="c1 c0">&nbsp;s&aring; v&auml;rst lik, f&ouml;rutom det att de flesta har en viss spatial os&auml;kerhet i blicken, som om de inte vet var de &auml;r eller vart de &auml;r p&aring; v&auml;g. Detta &auml;r dock kanske inte s&aring; f&ouml;rv&aring;nande med tanke p&aring; att m&aring;nga av dem kanske bara &auml;r p&aring; tillf&auml;lligt bes&ouml;k i staden. De &auml;r ofta inte speciellt d&aring;liga cyklister men deras stundtals v&auml;ldigt p&aring;tagliga f&ouml;rvirring g&ouml;r att de k&auml;nns v&auml;ldigt ober&auml;kneliga och d&auml;rf&ouml;r inte speciellt s&auml;kra att cykla med (&auml;ven om det ofta inte &auml;r fallet).</span></p><p class="c4 c5"><span class="c1 c0"></span></p><p class="c4"><span class="c3">3. </span><span class="c11">&nbsp;</span><span class="c3">Casual-Performance-cyklisterna</span></p><p class="c4"><span class="c0">Denna grupp ser man lite d&aring; och d&aring; p&aring; morgonen och jag ska &auml;rligt erk&auml;nna att den &auml;r lite av ett mysterium f&ouml;r mig. Gruppen utg&ouml;rs av fr&auml;mst m&auml;n och alla av dem cyklar p&aring; sportcyklar (landsv&auml;gscykel eller mountainbike, det spelar ingen roll vilken typ de &auml;r iallafall precisionsinstrument) vilket st&auml;ller sig i skarp kontrast till deras ofta v&auml;ldigt alldagliga kl&auml;dsel. Det &auml;r </span><span class="c0">h&auml;ri</span><span class="c0">&nbsp;som mysteriet ligger. De har n&auml;mligen n&auml;stan aldrig med sig n&aring;gon </span><span class="c0">v&auml;ska</span><span class="c0">, de r&ouml;r sig ofta i ett r&auml;tt makligt tempo, inte s&aring; pass snabbt att det ser ut som de &auml;r p&aring; v&auml;g n&aring;gonstans. &Auml;r de ute och tr&auml;nar? Varf&ouml;r har de d&aring; inte tr&auml;ningskl&auml;der? &Auml;r de p&aring; v&auml;g till jobbet? Beh&ouml;ver de inte ha med sig n&aring;got dit? Och varf&ouml;r &aring;ker de s&aring; l&aring;ngsamt p&aring; s&aring;dana racercyklar? Kanske vet de n&aring;gonting som vi andra inte vet, det &auml;r i alla fall min teori &ndash; helt och h&aring;llet </span><span class="c0">basera</span><span class="c1 c0">t p&aring; de sj&auml;lvbel&aring;tna leenden jag brukar se p&aring; dessa herrar. </span></p><p class="c4 c5"><span class="c1 c0"></span></p><p class="c4"><span class="c3">4. Barn p&aring; sparkcyklar</span></p><p class="c4"><span class="c1 c0">&ldquo;Men Albin! Det h&auml;r &auml;r ju inga cyklister!&rdquo; Okej? Skriv din egna artikel. </span></p><p class="c4"><span class="c0">Jag har m&aring;nga fina minnen av att sj&auml;lv som barn glida runt p&aring; en elsparkcykel under soliga eftermiddagar i Slottsskogen. Men jag minns ocks&aring; hur jag var totalt omedveten om min omgivning och hur jag en g&aring;ng efter en v&auml;ldigt dum placering av mig sj&auml;lv och min sparkcykel fick en kvinna att trilla fr&aring;n sin cykel i vad jag bara kan beskriva som en heroisk uppoffring f&ouml;r att inte k&ouml;ra p&aring; det lilla barnet mitt i v&auml;gen. Och jag m&aring;ste tyv&auml;rr meddela att dagens ungar inte &auml;r mycket b&auml;ttre &auml;n vad jag var. Vid flera tillf&auml;llen har jag p&aring; v&auml;gen hem fr&aring;n jobbet med n&ouml;d och n&auml;ppe lyckats undvika att beh&ouml;va g&ouml;ra samma uppoffring som den stackars kvinnan beh&ouml;vde g&ouml;ra f&ouml;r mig. Men man kan ju inte riktigt skylla p&aring; barnen, de vet ju inte b&auml;ttre. Och jag vet inte om jag kan skylla p&aring; f&ouml;r&auml;ldrarna heller f&ouml;r mina hade ju uppenbarligen inte b&auml;ttre pli p&aring; mig men oavsett </span><span class="c0">vems</span><span class="c1 c0">&nbsp;fel det &auml;r s&aring; &auml;r dessa barn den absolut mest ober&auml;kneliga och farligaste gruppen av Slottsskogens cyklister. </span></p><p class="c4 c5"><span class="c1 c0"></span></p><p class="c4"><span class="c3">5. Albin</span></p><p class="c4"><span class="c0">Likt Vilgot g&ouml;r jag ocks&aring; en skaml&ouml;s </span><span class="c0">self-insert</span><span class="c0">&nbsp;i denna lista. Till skillnad fr&aring;n Vilgot ger jag mig en hel kategori, f&ouml;r jag tycker att jag f&ouml;rtj&auml;nar det. Jag cyklar p&aring; min fars gamla crescent-cykel, jag vet inte vad det &auml;r f&ouml;r &aring;rtal eller modell, men t&auml;nk er en v&auml;ldigt </span><span class="c0">osportig</span><span class="c0">&nbsp;herrcykel med en </span><span class="c0">prippsl&aring;da</span><span class="c0">&nbsp;l&auml;ngst fram, den &auml;r snygg, n&auml;stan elegant. P&aring; morgnarna susar jag fram i ett tempo som &auml;r lite f&ouml;r snabbt och stressat f&ouml;r att vara </span><span class="c0">coolt.</span><span class="c0">&nbsp;P&aring; eftermiddagarna k&auml;nner jag mig som en j&auml;vla gud, svettig fr&aring;n jobbet, cigg i k&auml;ften, vinden i h&aring;ret. N&auml;r jag sluter &ouml;gonen ser jag stillbilden fr&aring;n slutet av </span><span class="c0 c10">Ondskan </span><span class="c1 c0">(2003). Jag blir Erik Ponti, jag har nyss nitat styvfarsan och jag &auml;r fri. </span></p><p class="c4 c5"><span class="c1 c0"></span></p><p class="c4"><span class="c9 c0">L&auml;s Vilgot Anderssons artikel om cyklister</span></p><p class="c4"><span class="c8 c0"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dstockholms-cyklister&amp;sa=D&amp;source=editors&amp;ust=1721839316119764&amp;usg=AOvVaw33wvxyBaWEHBn_p8i7uvFh">Stockholms cyklister</a></span></p><p class="c4"><span class="c0 c9">Andra av Albin G Carlssons artiklar:</span></p><p class="c4"><span class="c0 c8"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dstiljournalen&amp;sa=D&amp;source=editors&amp;ust=1721839316120232&amp;usg=AOvVaw0LPUwbfxiW2hJ7G4oq2yf3">Beh&ouml;vs fler modeinfluencers efter stiljournalen</a></span></p></body></html>
