<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Times New Roman"}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman"}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c8{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c0{color:inherit;text-decoration:inherit}.c5{height:11pt}.c6{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c3"><span class="c1">Det h&auml;r &auml;r inte en recension, utan en ber&auml;ttelse. Den kan tyckas ta formen av en recension, men alla likheter &auml;r helt slumpm&auml;ssiga. Detta &auml;r d&auml;remot en sann ber&auml;ttelse och alla likheter med fiktionen b&ouml;r d&auml;rf&ouml;r helt bortses ifr&aring;n.</span></p><p class="c3 c5"><span class="c1"></span></p><p class="c3"><span class="c1">Hotellet. H&ouml;gst upp viskas det om en takbar jag inte kan se fr&aring;n gatan. Jag hade f&aring;tt adressen p&aring; en lapp som fastnade under min sko p&aring; v&auml;gen till ett annat event. Jag skojar, jag hade inget annat f&ouml;r mig. Jag funderade p&aring; att hyra en hyrbil och adressen satt fastkilad under vindrutetorkaren. Jag f&ouml;ljer skyltningen till en hiss, som f&ouml;r mig till den omtalade takbaren, d&auml;r jag t&aring;gar rakt f&ouml;rbi hovm&auml;starb&aring;set. En hovm&auml;stare, f&ouml;r&ouml;dmjukad av att ha l&auml;mnat sin post, springer fram till mig. Jag fr&aring;gar honom om det ska vara en livespelning h&auml;r. Han s&auml;ger att de har DJ, b&aring;de h&auml;r och i lobbyn d&auml;r nere, inga livespelningar. Jag tar vinken och g&aring;r. D&ouml;m om min f&ouml;rv&aring;ning n&auml;r jag i lobbyn st&auml;ller samma fr&aring;ga och f&aring;r veta att de ska ha en livespelning, just precis d&auml;r, i baren i samma rum. </span></p><p class="c3 c5"><span class="c1"></span></p><p class="c3"><span class="c1">Den som ska spela &auml;r g&ouml;teborgaren Douglas Diamond. En artist, som enligt en lapp p&aring; ett bord beskrivs som om Bowie hade farit till Nashville ist&auml;llet f&ouml;r Berlin. Douglas Diamond &auml;r aktuell, visade en snabb googling, med albumet Year of the Dragon och turn&eacute;n The Death of the Dragon Tour. Hotellbaren &auml;r rund. Jag hatar runda barer. Resten av lobbyn &auml;r fr&auml;sch och str&auml;var efter en k&auml;nsla av industri. V&auml;ggarna &auml;r i exponerad betong och st&aring;lbalkar g&aring;r &ouml;ver taket och mellan pelare. Vad jag tror f&ouml;rs&ouml;ker s&auml;gas &auml;r &ldquo;Vi br&auml;nde allt p&aring; m&ouml;blerna, s&aring; vi kunde inte fixa v&auml;ggarna&rdquo; Men det &auml;r f&ouml;r fr&auml;scht och m&ouml;blerna f&ouml;r enkla f&ouml;r att jag ska k&ouml;pa det. Scenen &auml;r d&auml;remot j&auml;vligt snygg. Hotellbaren fylls med folk. Alla ungdomar har n&auml;spiercingar alla andra &auml;r &auml;ldre. </span></p><p class="c3 c5"><span class="c1"></span></p><p class="c3"><span class="c1">Douglas och bandet b&ouml;rjar spela. En dimma rullar in &ouml;ver publiken. Dess f&auml;rg &auml;r medvetandets. Jag ser inte l&auml;ngre speciellt mycket av publiken, men bandet &auml;r tydliga. Douglas tar anspr&aring;ksl&ouml;st rummet med sig. Sj&auml;lva instrumentalen k&auml;nns skarp, sk&auml;rpt, snudd p&aring; nykter. Medan Douglas r&ouml;st (&auml;r?) psykedelisk. Den n&ouml;ter p&aring; f&ouml;rst&aring;ndet medan de klara instrumenten sk&auml;rper det. Det kanske kan tyckas l&aring;ta som en dragkamp men det &auml;r en tv&aring;manss&aring;g som sk&auml;r genom dimman, rakt in i &ouml;ronen och klyver hj&auml;rnan i sidled. Underbart. Det &auml;r en sorts sk&auml;rpt berusning. Jag tittar hela tiden mot d&ouml;rren. Inte f&ouml;r att jag vill ta mig d&auml;rifr&aring;n utan f&ouml;r att jag har en k&auml;nsla av att n&aring;gon ska komma in. Vem vet jag inte, men jag kan ana. Musiken och dimman fyller rummet, drar det samman. En skyltdocka dansar om&auml;rkligt runt baren, den har en oklanderlig taktk&auml;nsla och anv&auml;nder lokalen v&auml;l. Under en l&aring;t fotar Douglas sitt band p&aring; scen, bra drag. Dokumentation &auml;r viktigt. Att ta saker i egna h&auml;nder &auml;r kl&auml;dsamt. &nbsp;Jag knackar en man i publiken p&aring; axeln, han ser p&aring; mig, han har knappar f&ouml;r &ouml;gonen. Jag s&auml;ger att det d&auml;r med &ouml;gonen k&auml;nns lite gjort. Han bl&auml;nger p&aring; mig (tror jag) och v&auml;nder sig om igen. Vi &auml;r h&auml;r, eller ja, vi h&aring;ller just nu p&aring;, musiken, en sorts d&ouml;dsm&auml;ssa, f&ouml;r att fira drakens d&ouml;d. Och &ouml;ver scenen flyter ett imagin&auml;rt (eller verkligt om man s&aring; vill) draklik. En drakobducent hade kunnat s&auml;ga hur l&auml;nge det varit d&ouml;tt, hur l&auml;nge det legat d&auml;r, men jag &auml;r ingen s&aring;dan, utan n&ouml;jer mig med sj&auml;lva spaningen. Musiken forts&auml;tter, Douglas r&ouml;st n&ouml;ter vidare och instrumenten tuggar p&aring;. De f&aring;ngar publiken, s&auml;tter en trygg hand p&aring; axeln, ber dig stanna och det g&ouml;r du g&auml;rna. En civil polis r&ouml;r mig p&aring; axeln. Ber mig orkestrera en iscensatt kidnappning. Jag svarar att det beror lite p&aring; n&auml;r; jag &auml;r en upptagen person.</span></p><p class="c3"><span class="c1">Sista l&aring;ten har ett h&auml;rligt folkstuk, ett galet fan rusar upp p&aring; scen, Douglas omfamnar honom med ett leende, det &auml;r en fin stund. Det t&aring;ras i &ouml;gonen, p&aring; m&aring;nga i publiken, tror jag, det &auml;r sv&aring;rt att se. </span></p><p class="c3"><span class="c1">L&aring;ten slutar, publiken appl&aring;derar, dimman l&auml;ttar. Jag st&aring;r p&aring; tunnelbaneperrongen p&aring; Odenplan, jag har en ny adress i handen</span></p><p class="c3 c5"><span class="c1"></span></p><p class="c3"><span class="c1">B&auml;st under kv&auml;llen: Douglas r&ouml;st. Douglas och trummisens solglajjor.</span></p><p class="c3"><span class="c1">S&auml;mst under kv&auml;llen: Den runda baren. Det &auml;r verkligen ingen bra id&eacute;.</span></p><p class="c3 c5"><span class="c1"></span></p><p class="c3"><span class="c8">Douglas Diamond &auml;r p&aring; turn&eacute;, information och biljetter finns att hitta p&aring; </span><span class="c2"><a class="c0" href="https://www.google.com/url?q=http://www.douglasdiamond.net&amp;sa=D&amp;source=editors&amp;ust=1741888637265670&amp;usg=AOvVaw3rX1WROgAvv02-P8LurJJN">www.douglasdiamond.net</a></span><span class="c1">&nbsp;</span></p><p class="c3 c5"><span class="c1"></span></p><p class="c3"><span class="c7 c6">Andra artiklar av Albin G Carlsson:</span></p><p class="c3"><span class="c2 c6"><a class="c0" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dint-civilpolis&amp;sa=D&amp;source=editors&amp;ust=1741888637266022&amp;usg=AOvVaw3cH0ho3pmdEcKAtLulcf2k">Intervjun med civilpolis</a></span></p><p class="c3"><span class="c2 c6"><a class="c0" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dvertikala-cineaster&amp;sa=D&amp;source=editors&amp;ust=1741888637266241&amp;usg=AOvVaw2kuiNlk482XZzGNg5w92N5">Om de vertikala cinesterna</a></span></p><p class="c3"><span class="c2 c6"><a class="c0" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dg%25C3%25B6teborgs-cyklister&amp;sa=D&amp;source=editors&amp;ust=1741888637266395&amp;usg=AOvVaw2eGsjNSOJ4DiKcli3SR1uL">G&ouml;teborgs cyklister</a></span></p></body></html>