<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c4{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c0{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c5{color:#000000;text-decoration:none;vertical-align:baseline}.c8{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c1{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c6{color:inherit;text-decoration:inherit}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c3"><span class="c2 c1">I G&ouml;teborg uppfattas jag som en lantis. Inte f&ouml;r att det &auml;r n&aring;got fel med det (Lex Oliver hatar skolan) men det st&aring;r i kontrast mot hur jag uppfattas i V&auml;xj&ouml;. Jag &auml;r van vid att ha en stadsbo-aura, men i G&ouml;teborg uppfattas jag &aring;tminstone s&aring; pass lantlig att jag har f&aring;tt fr&aring;gan om vart logen (dit man g&aring;r och dansar, som i uttrycket &rdquo;dans p&aring; logen&rdquo;) ligger, i tron om att det &auml;r ett specifikt st&auml;lle.</span></p><p class="c3 c7"><span class="c2 c1"></span></p><p class="c3"><span class="c1">Det s&auml;ger v&auml;l kanske n&aring;got om mig, men desto mer om G&ouml;teborgarnas totala </span><span class="c1">obildning</span><span class="c2 c1">&nbsp;n&auml;r det kommer till lantliga koncept. Utifr&aring;n vad jag har kunnat se s&aring; har ni liksom inte epatr&auml;ffar utanf&ouml;r Coop p&aring; Andra l&aring;nggatan, till exempel. Men d&aring; majoriteten av Gaffels l&auml;sekrets med st&ouml;rsta sannolikhet kommer fr&aring;n G&ouml;teborg (reds. anm.: Vi har fler l&auml;sare i Stockholm men de har inte s&aring; bra koll p&aring; logar heller) vill jag bara upplysa de som eventuellt inte vet: logar &auml;r en typ av ekonomibyggnader som fr&auml;mst anv&auml;nds f&ouml;r att f&ouml;rvara tr&ouml;skad s&auml;d. </span></p><p class="c3 c7"><span class="c2 c1"></span></p><p class="c3"><span class="c1">Tr&ouml;skning i sig &auml;r en process d&auml;r man bankar spannm&aring;let (vete, r&aring;g, annat l&aring;ngsmalt man kan ha i mungipan likt Tom i Hay Day) med en slaga. En slaga &auml;r ungef&auml;r som tv&aring; pinnar med en g&aring;ngj&auml;rnsliknande funktion. T&auml;nk hur en man kallad V&auml;vare-Lasse skulle f&ouml;rest&auml;lla sig att ett par nunchucks ser ut. Precis s&aring; &auml;r en </span><span class="c1">slaga</span><span class="c1">&nbsp;utformad. Dessa anv&auml;ndes allts&aring; f&ouml;r att skilja k&auml;rnan sj&auml;lva str&aring;et. N&auml;r man gjorde detta ville man inte att n&aring;gra k&auml;rnor skulle g&aring; till spillo, och golven i </span><span class="c1">logarna</span><span class="c1">&nbsp;gjordes t&auml;ta f&ouml;r att inte n&aring;got skulle falla igenom springorna. D&auml;rf&ouml;r </span><span class="c1">passade</span><span class="c1 c2">&nbsp;dessa bra att dansa p&aring;. </span></p><p class="c3 c7"><span class="c2 c1"></span></p><p class="c3"><span class="c1">N&auml;r jag nu h&aring;ller p&aring; att raljera om logen (Allts&aring; ekonomibyggnaden f&ouml;r att tr&ouml;ska och f&ouml;rvara tr&ouml;skad s&auml;d. Repetition &auml;r kunskapens moder.) framst&aring;r jag som v&auml;rsta bonden. &ldquo;N&auml;ra nog, v&auml;lkommen tillbaka Karl-Oskar fr&aring;n </span><span class="c0">Utvandrarna </span><span class="c2 c1">(1949)&rdquo;, t&auml;nkte du nog i stycket ovan. Men h&aring;ll i (halm)hatten. J&auml;mf&ouml;rt med de riktiga b&ouml;nderna runt V&auml;xj&ouml; hade jag lika v&auml;l kunnat vara Bianca Ingrosso. Jag ain&#39;t got shit i faktiskt bonnighet j&auml;mf&ouml;rt med dem. Till att b&ouml;rja med har jag alltid bott i V&auml;xj&ouml;. Inte i eller utanf&ouml;r en faktiskt h&aring;la som &Aring;seda, Hovmantorp, Kosta, Lessebo eller Moheda. Jag har aldrig heller haft en moppe, och jag har aldrig ens &aring;kt i en EPA-traktor. Och f&ouml;r att knyta an till tidigare stycke har jag aldrig dansat p&aring; en loge. Men LIKFAN h&aring;ller jag p&aring; att l&auml;xa upp alla j&auml;vla sillsnaskande g&ocirc;bbar om det.</span></p><p class="c3 c7"><span class="c2 c1"></span></p><p class="c3"><span class="c1">Till viss del &auml;r det mitt eget fel, f&ouml;r jag har g&aring;tt fr&aring;n att ha en v&auml;ldigt professionell och platonisk relation till Sm&aring;land till att bli n&aring;got av en lokalpatriot. Att bo i det fiskargruppboende som G&ouml;teborg &auml;r har f&aring;tt mig att &ldquo;lean into&quot; min </span><span class="c1">sm&aring;l&auml;ndskhet.</span><span class="c1">&nbsp;Ord som jag r&aring;kar uttala sm&aring;l&auml;ndskt k&auml;nns pl&ouml;tsligt inte sk&auml;mmiga. Och jag k&auml;nner </span><span class="c1">bevisligen</span><span class="c1">&nbsp;en oproportionerlig stolthet &ouml;ver logdans. Dels &auml;r det v&auml;l n&aring;gon slags syndrom av att ha flyttat iv&auml;g, men kanske ocks&aring; kan ha att g&ouml;ra jag just nu &auml;ven l&auml;ser </span><span class="c0">Utvandrarna </span><span class="c1">av Vilhelm Moberg. Det &auml;r praktiskt bibeln f&ouml;r oss fr&aring;n &rdquo;Stenriket&rdquo;, en mer sekulariserad del av Sm&aring;land. I bibelb&auml;ltet (J&ouml;nk&ouml;ping) har de som namnet antyder bibeln som helig skrift. Att ha f&aring;tt stilla min </span><span class="c1">Sm&aring;landsabstinens</span><span class="c1">&nbsp;&ouml;ver sommaren i och samtidigt med knarkat in en ny dos av samma substans i form av litteratur har lett till n&aring;gon typ av Sm&aring;landsmaxxing. D&auml;rav min rabiata passion f&ouml;r att agera viktigpetter g&auml;llande logdans till folk som inte undrar eller bryr sig bryr sig. Vad det sen mynnar ut i &auml;r precis som v&auml;derleken, sv&aring;rt att f&ouml;rutsp&aring;. Men vad som blir tydligt &auml;r att jag 1. beh&ouml;ver en &auml;rlig reality check g&auml;llande hur </span><span class="c1">bonnig</span><span class="c1">&nbsp;jag egentligen &auml;r. 2. Att g&ouml;teborgaren i fr&aring;ga p&aring; n&aring;got vis inte har fattat vad en loge &auml;r. Trots att han l&auml;st </span><span class="c0">En piga bland pigor</span><span class="c1">&nbsp;av Ester Blenda Nordstr&ouml;m. 3. Att </span><span class="c1">identitetens koppling</span><span class="c2 c1">&nbsp;till st&auml;llet man &auml;r uppv&auml;xt handlar mer om ens ideal och &auml;n sanning. </span></p><p class="c3 c7"><span class="c2 c1"></span></p><p class="c3"><span class="c0 c5">Andra artiklar som utspelar sig utanf&ouml;r tr&auml;ngselskattsgr&auml;nsen:</span></p><p class="c3"><span class="c0">Theodor Vogels </span><span class="c4 c0"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dv%25C3%25A5gm%25C3%25A4staren&amp;sa=D&amp;source=editors&amp;ust=1756810464854961&amp;usg=AOvVaw1KOllKoH6gNafQrdK_Lcch">V&aring;gm&auml;staren</a></span></p><p class="c3"><span class="c0">Elsa Bolanders </span><span class="c0 c4"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dbechdel&amp;sa=D&amp;source=editors&amp;ust=1756810464855472&amp;usg=AOvVaw0wpjHXVojSQvh62WEDhQDx">Gaffel passerar (n&auml;stan) Bechdeltestet</a></span></p><p class="c3"><span class="c0">Elias R&aring;gholms </span><span class="c4 c0"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Doasen-kalleb%25C3%25A4ck&amp;sa=D&amp;source=editors&amp;ust=1756810464855714&amp;usg=AOvVaw0sGmoqc3Lnk7zobSaZhSUH">Oasen kalleb&auml;ck</a></span></p></body></html>
