<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{margin-left:28.3pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Times New Roman";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman"}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.c8{font-style:normal}.c5{height:12pt}.c10{font-size:10pt}.c1{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c3"><span class="c6 c8">V&auml;rlden &auml;r full av borttappade saker, borttappade m&auml;nniskor, borttappade dr&ouml;mmar. Saker flyttas runt i ett evigt kringflackande, n&auml;stan varje penna, t&auml;ndare eller paraply har tillh&ouml;rt en obehaglig m&auml;ngd personer vid ett tillf&auml;lle eller annat, l&aring;t oss inte ens tala om pengar. Det ber&auml;ttas till exempel att varje persisk matta n&aring;gon g&aring;ng under sin levnad kommer att tillh&ouml;ra Shahen av Iran. Ibland dyker det ocks&aring; upp saker, en bok man inte visste man hade, en kruka man aldrig k&ouml;pt eller en ny k&auml;rlek. Det ber&auml;ttas ibland om en prins som en g&aring;ng d&ouml;k upp i centrala G&ouml;teborg som tappat bort det rike som han var prins &ouml;ver och fick dessv&auml;rre f&ouml;rs&ouml;rja sig som kullerstensl&auml;ggare.</span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span class="c6 c8">Jag har blivit av med en av mina mer k&auml;ra t-shirts, en one-of-a-kind ljust mossgr&ouml;n med n&aring;t lite udda tryck p&aring; som jag k&ouml;pte av n&aring;n kille som jag p&aring; senare f&aring;tt reda p&aring; &auml;r lite osk&ouml;n p&aring; en privat konstskola jag p&aring; senare f&aring;tt reda p&aring; kostar n&aring;gorlunda mycket pengar. Jag &auml;r kanske mer f&ouml;rtjust i den &auml;n vad den egentligen &auml;r v&auml;rd men den var lite unik och fin vilket &auml;r vad jag vill vara. </span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span>Vart han &auml;r nu har jag ingen aning om, jag har v&auml;nt upp och ner p&aring; mitt hem i jakt p&aring; den. En gammal devis s&auml;ger att man alltid hittar borttappade saker p&aring; sista st&auml;llet man letar p&aring;, f&ouml;r att effektivisera s&ouml;kandet hade jag d&auml;rf&ouml;r t&auml;nkt b&ouml;rja bakl&auml;nges, allts&aring; b&ouml;rja p&aring; sista st&auml;llet. Men &auml;ven p&aring; dessa platser (under golvet, i ugnen, bland l&ouml;ven i fikusen) &auml;r det tomt. Tv&auml;tten &auml;r ett annat st&auml;lle det s&auml;gs att saker l&auml;ttare f&ouml;rsvinner ifr&aring;n vilket &auml;r s&auml;rskilt udda med tanke p&aring; hur minimalistiskt inredda tv&auml;ttrum brukar vara. (Det finns hypoteser om att just strumpor, n&auml;r de snurras runt riktigt snabbt, kan &ouml;verg&aring; till ett </span><span>semijoniserat</span><span class="c6 c8">&nbsp;tillst&aring;nd och p&aring; s&aring; s&auml;tt l&auml;mna tv&auml;ttmaskinen men dessa saknas det konkreta bevis f&ouml;r. Undantaget en &ouml;sterrikare som menade att han kunde f&ouml;rflytta sockor eller till och med mindre underkl&auml;der fr&aring;n tv&auml;ttmaskinen till torktumlaren och p&aring; s&aring; s&auml;tt spara en massa tid, men detta har aldrig g&aring;tt att reproducera under kontrollerade f&ouml;rh&aring;llanden.) men inte heller d&auml;r finner jag n&aring;gra sp&aring;r.</span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span>Nej, de vetenskapliga metoderna har inte gett resultat, som vanligt m&aring;ste vi allts&aring; &ouml;verg&aring; till pseudovetenskapen och f&ouml;rs&ouml;ka ta kontakt med t-shirten direkt genom fj&auml;rrsk&aring;dning. I det numera avsekretessbelagda CIA-dokumentet A</span><span class="c10">&nbsp;</span><span>S</span><span class="c10">UGGESTED </span><span>R</span><span class="c10">EMOTE </span><span>V</span><span class="c10">IEWING </span><span>T</span><span class="c10">RAINING </span><span>P</span><span class="c10">ROCEDURE </span><span class="c6 c8">l&auml;ser jag om deras lyckade f&ouml;rs&ouml;k till kl&auml;rvoajans samt erh&aring;ller en metodik som &aring;terges nedan:</span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c0"><span class="c2">REMOTE VIEWING METHODOLOGY:</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">1. Write down anything that you are thinking or about which you are concerned. Objectify your emotional and physical state. throw this paper away.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">2. On an unmarked piece of paper indicate your name and the current date and time.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">3. Relax your physical and mental being. Clear our mind of any thoughts that remain after completing Step 1. Time spent on Steps 1, 2 and 3 is preparatory to good performance. Take your time.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">4. Write down the task (e.g., as described by a monitor).</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">5. Relax again, making sure that you are not thinking consciously about anything.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">6. When you are satisfied that you have completed Step 5, put your writing instrument to the now labeled paper, thereby indicating your readiness (e.g., to the monitor).</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">7. At the moment you touch your writing instrument to your paper, the target access word (e.g., TARGET) should be spoken (e.g., by a monitor; or the viewer if the session is to be self-monitored).</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">8. Freeze your first impression immediately following the target access work in your memory. If you are not immediately struck with a feeling, then either lay down your writing instrument, or indicate your readiness to respond again by repeating Step 7. If you get a bit and a reasonably descriptive aspect about it from the feeling you should consider this information as correct. If you then get another (different) bit after the first, it is likely that the description of the previous bit is correct. It is only when the same bit repeats that you have to be more careful.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">9. First impressions (only) are objectified on the paper and verbalized. If you perceive a contour or shape, so indicate using symbolic written form. For speed, use the simplest rendition possible, so as not to miss writing down the first impression. Remember, the feeling will be nebulous, faint, fuzzy, virtually undefined.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">10. Describe and objectify any additional feelings and perceptions. If these subsequent impressions are likewise weak, fleeting, and nebulous, then include them in your data set.</span></p><p class="c0 c5"><span class="c2"></span></p><p class="c0"><span class="c2">11. Take a break after each sequence of access and objectification to the target. Breaks are typically less than 30 seconds, but greater than 5 seconds. Occasionally, the breaks may be several minutes in length. After such longer term breaks, the task should be reviewed (e.g.. monitor should repeat or viewer should reread.)</span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span class="c6 c8">Som i steg 1 skriver jag ner mitt tillst&aring;nd p&aring; ett papper: &ldquo;M&auml;tt (pasta med pesto). N&aring;got s&ouml;mnig.&rdquo;, sl&auml;nger iv&auml;g det och slappnar av. N&auml;r jag uttalar uppdraget sl&aring;s jag omedelbart av en bild av en sanddynor under stark belysning i n&auml;rheten av havet vilket ju endast kan betyda en grej: Medelhavet. Vart n&auml;rmre &auml;r sv&aring;rt att s&auml;ga. </span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span class="c6 c8">M&ouml;jligtvis skulle T-shirten kunnat hamna hos n&aring;gon svensk snorunge p&aring; charterresa till Las Palmas d&auml;r den onekligen kommer att smutsas ner i en av hotellets all-inclusive chokladfont&auml;ner under en papegojcirkus. </span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span class="c6 c8">Den kanske ocks&aring; innehas av en just nu strandad man i Marockos &ouml;knen p&aring; v&auml;g fr&aring;n Casablanca till Marrakech med en dr&ouml;m. Kanske anv&auml;nder han den som trasa, eller m&ouml;jligtvis som en form av hatt/solskydd. Kanske, om dynorna slutar &auml;ndra form, kommer han att ta sig ur knipan.</span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span class="c6 c8">Eller ocks&aring; s&aring; sitter den fastsydd &ouml;ver ett h&aring;l i ett segel p&aring; en liten gul segelb&aring;t i en av de billigare bukterna i C&ocirc;te d&rsquo;Azur. Aldrig mera anv&auml;nd i sitt ursprungliga syfte. Hade jag kunnat vara d&auml;r s&aring; hade jag, jag &auml;lskar Frankrike.</span></p><p class="c3 c5"><span class="c6 c8"></span></p><p class="c3"><span class="c6 c8">N&auml;r jag l&aring;ngsamt f&aring;r tillbaka medvetandet efter denna korta kl&auml;rvoajanta resa, inser jag att jag aldrig kommer att f&aring; tillbaka min t-shirt, men det &auml;r okej, ibland blir man av med saker, gr&aring;t inte &ouml;ver spilld mj&ouml;lk.</span></p><p class="c3"><span class="c6 c8">&nbsp;</span></p><p class="c3"><span class="c6 c1">Andra artiklar med mer eller mindre ord:</span></p><p class="c3"><span class="c1">Love Wickelgren Svensbys </span><span class="c7 c1"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkent&amp;sa=D&amp;source=editors&amp;ust=1745400245706890&amp;usg=AOvVaw36427omydj7hQ1Oagggeuu">Kents </a></span><span class="c7 c1"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkent&amp;sa=D&amp;source=editors&amp;ust=1745400245706975&amp;usg=AOvVaw2CsJM1OslFGwrV3nHKgQBb">&aring;terf&ouml;rening,</a></span><span class="c1 c7"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkent&amp;sa=D&amp;source=editors&amp;ust=1745400245707055&amp;usg=AOvVaw3bXzSt-DTVwmtg63K82bEj">&nbsp;en intervju med Sebastian Murphy</a></span></p><p class="c3"><span class="c1">Nils Hagbergs </span><span class="c7 c1"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Df%25C3%25A5glar&amp;sa=D&amp;source=editors&amp;ust=1745400245707194&amp;usg=AOvVaw322C6kMi-a_U9ToiDGuxcg">F&aring;glar</a></span></p><p class="c3"><span class="c1">AGC:s </span><span class="c7 c1"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Drecension-douglas-diamond&amp;sa=D&amp;source=editors&amp;ust=1745400245707427&amp;usg=AOvVaw0U6tfytwQxpgAVafKnFq4m">Recension, Douglas Diamond</a></span></p></body></html>