<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c5{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none;font-style:italic}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:italic}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c8{font-size:12pt;font-weight:700;font-family:"Times New Roman"}.c14{font-weight:400;font-size:12pt;font-family:"Arial"}.c1{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c13{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c9{font-weight:700;font-size:14pt;font-family:"Arial"}.c4{color:inherit;text-decoration:inherit}.c11{font-size:12pt;font-weight:700}.c12{color:#1155cc}.c10{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c13 doc-content"><p class="c7"><span class="c2 c9">Inledning</span></p><p class="c7"><span class="c1">Det gick rykten om att en anarkistisk utbrytarstat skulle b&aring;da f&ouml;das och d&ouml; p&aring; nationaldagen p&aring; Musikaliska Kvarteret i Stockholm. Gaffel blev inbjudna av representanter av regimen att bilda statens press. Gaffel har l&auml;nge sett sig sj&auml;lva som en public service-myndighet och i vad som k&auml;ndes som ett naturligt steg i processen for vi dit. Tre redakt&ouml;rer p&aring; tv&aring; olika uppdrag blev skickade till Stockholm. Det h&auml;r &auml;r AGC:s och Kodnamn: Elias </span><span class="c1">R&aring;gholms</span><span class="c2 c1">&nbsp;redog&ouml;relse f&ouml;r h&auml;ndelserna.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c1">Som den seri&ouml;sa organisationen vi representerar best&auml;mde vi oss tidigt f&ouml;r att </span><span class="c1">m&eacute;ticuleuse</span><span class="c2 c1">&nbsp;f&ouml;rberedelse var det enda r&auml;tta tillv&auml;gag&aring;ngss&auml;ttet f&ouml;r v&aring;rt uppdrag. Vi la upp en plan i 4 steg.</span></p><p class="c6"><span class="c2 c14"></span></p><p class="c7"><span class="c2 c9">Steg 1, Insikt</span></p><p class="c7"><span class="c2 c1">Vi kom tidigt &ouml;ver ett meddelande fr&aring;n representanter av staten att denna kv&auml;ll skulle erbjuda en m&ouml;jlighet till p&aring;nyttf&ouml;delse. Att i statens trygga barm fanns en s&auml;ker milj&ouml; att &ldquo;pr&ouml;va en ny personlighet, politisk h&aring;llning eller stil&rdquo;. Vi best&auml;mde oss att vi f&ouml;r att troget t&auml;cka dessa p&aring;nyttf&ouml;delser var tvungna att p&aring; nytt f&ouml;da oss sj&auml;lva.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c9">Steg 2, Metod</span></p><p class="c7"><span class="c2 c1">Det f&ouml;rsta steget mot p&aring;nyttf&ouml;delse &auml;r att f&ouml;rg&ouml;ra sitt gamla jag. I det svenska samh&auml;llet, d&auml;r vi beklagligt nog fortfarande befann oss, &auml;r det b&auml;sta tillv&auml;gag&aring;ngss&auml;ttet f&ouml;r detta att s&auml;tta sig i fysiskt och socialt f&ouml;rd&auml;rv genom excessivt konsumerande av rusmedel, oftast alkohol.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c9">Steg 3, Utf&ouml;rande</span></p><p class="c7"><span class="c1">Konsumtion av alkohol. Desperata f&ouml;rs&ouml;k att undvika personlig konkurs av detta lands skenande </span><span class="c1">&ouml;lpriser.</span><span class="c1">&nbsp;N&aring;gonstans under detta steg uppt&auml;ckte vi att v&aring;ran tredje uts&auml;nda redakt&ouml;r i Stockholm, som f&ouml;r dagen f&ouml;ljde Douglas Diamond i och med sl&auml;ppet av hans nya l&aring;t </span><span class="c1 c12"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dballad-of-a-big-town&amp;sa=D&amp;source=editors&amp;ust=1750522449497998&amp;usg=AOvVaw3BYxy3_Gv7nwfOnHbSKTCa">Ballad of a Big Town</a></span><span class="c1">, och som i och med detta befann sig p&aring; en travbana d&auml;r valde att inte satsa n&aring;gra pengar p&aring; travet. Eftersom vi inte tj&auml;nar n&aring;gra pengar p&aring; det h&auml;r eller n&aring;got vi g&ouml;r bankade vi andra h&aring;rt p&aring; att vinningarna fr&aring;n denna travexkursion skulle betala resan och den dyra &ouml;len. Nu n&auml;r denna tillg&aring;ng inte l&auml;ngre verkade som ett lika s&auml;kert kort var vi andra tvungna att ta pengafr&aring;gan i egna h&auml;nder. Efter ett snabbt bes&ouml;k p&aring; en on&auml;mnbar sportbettinghemsida hade vi placerat tv&aring; spel f&ouml;r kv&auml;llen: Att Jeffrey de Graaf skulle vinna darten, med en utbetalning p&aring; 4,33 g&aring;nger insatsen. Att Sverige skulle vinna sin match i fotboll mot Ungern, med en utbetalning p&aring; 2,8 g&aring;nger insatsen. S&auml;kra pengar. </span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c0">Platsen</span></p><p class="c7"><span class="c1">Det h&auml;nsynsl&ouml;sa regnet p&aring; v&auml;gen till Nybrokajen gav en ilsk p&aring;minnelse om v&aring;rt lands mycket olyckliga geografiska l&auml;ge. Det var inget under att vi inte k&auml;nde oss v&auml;lkomna. Det var dags f&ouml;r n&aring;gonting nytt. Och utbrytarstaten v&auml;ntade oss med &ouml;ppna armar. Musikaliska kvarteret st&aring;r kl&auml;dd i byggnadsst&auml;llningar och avsp&auml;rrningar. Ovanf&ouml;r porten h&auml;nger flaggan. Svart grund med en tunn bl&aring; linje som str&auml;cker sig parallellt &ouml;ver duken och med en turkos Herr </span><span class="c1">St&aring;rman</span><span class="c1">&nbsp;i f&ouml;rgrunden.</span><span class="c1">&nbsp;Vi tog oss in genom passkontrollen med </span><span class="c1">pressvisu</span><span class="c1">m. In till den tjocka, trygga </span><span class="c1">r&ouml;kmaskins-dimman.</span><span class="c2 c1">&nbsp;</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c9">Steg 4 Fullf&ouml;ljande</span></p><p class="c7"><span class="c8">AGC:</span><span class="c1">&nbsp;Jag spottas ut ur r&ouml;kmaskinens v&aring;ld och in i ett mindre rum med en bar och en scen. Jag snubblar in i ett spr&aring;kr&ouml;r fr&aring;n Civil Polis som i tystnad trycker n&aring;got i min hand. Det &auml;r ett nationellt ID-kort, utf&auml;rdat den 24:e januari f&ouml;rra &aring;ret i namnet C Wil </span><span class="c1">P&aring;l Is,</span><span class="c2 c1">&nbsp;bilden &auml;r av mig, jag ser sargad ut, full och bl&ouml;t, jag f&ouml;rst&aring;r snabbt att det &auml;r h&auml;r jag kommer att hamna senare under kv&auml;llen. P&aring; scenen st&aring;r Elis Monteverde Burrau och l&auml;ser ur sin nya diktsamling (4/5 , tack f&ouml;r recensionsexet), det &auml;r en show. Jag har redan h&ouml;rt honom l&auml;sa samma dikt i n&aring;got klipp p&aring; instagram och lyssnar med ett halvt &ouml;ra, letar febrilt i publiken efter Love, den f&ouml;rlorade redakt&ouml;ren. Efter l&auml;sningen blir Elis intervjuad av TV-hall&aring;an som delar den lilla scenen med alla akter under kv&auml;llen. &ldquo;Har du n&aring;gra egna klagom&aring;l?&rdquo; I Sverige sj&auml;lvcensurerar man, men hur g&ouml;r man i Civilstat? &ldquo;Ja, jag sjunger dem senare.&rdquo; Vi f&aring;r v&auml;l v&auml;nta och se.</span></p><p class="c7"><span class="c2 c1">Efter n&aring;gra andra akter kliver ekonomiprofessorn och valutaexperten Gustav Peebles upp p&aring; scen. En amerikan som ska l&ouml;sa pengafr&aring;gan i denna nya utbrytarstat. Han ber&auml;ttar hur valutan ska baseras p&aring; koldioxid, i ett resonemang som faktiskt l&aring;ter r&auml;tt s&aring; rimligt. Gaffel &auml;r p&aring; id&eacute;n, vi har stora planer n&auml;r det kommer till kol, s&aring; det h&auml;r passar oss som handen i handsken. Peebles ber&auml;ttar mer om hur bankerna inte ska till&aring;tas lika mycket makt &ouml;ver folket som i den hyperkapitalistiska v&auml;rld Sverige &auml;r en del av, hur det nya bank och-valutasystemet ska struktureras. Jag vill inte &aring;terge alltf&ouml;r mycket av hans f&ouml;rel&auml;sning eftersom jag &auml;r orolig att jag inte hade gjort den r&auml;ttvisa.</span></p><p class="c7"><span class="c2 c1">Jag glider in och ut ur medvetandet och fr&aring;n den lilla scenen, f&aring;ngar glimtar. Bem Subot spelar, och det &auml;r underbart, som vanligt. </span></p><p class="c7"><span class="c2 c1">Jag glider in och ut ur r&ouml;kmaskinerna, f&ouml;rs&ouml;ker hitta en r&ouml;d bandana virad runt en hals.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c0">M&ouml;te i baren</span></p><p class="c7"><span class="c1 c3">Lutad mot bardisken i det dimmigaste rummet &auml;r en v&auml;lbekant ryggtavla. Vi st&auml;ller oss p&aring; varsin sida om denna. </span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">En martini tack, skakad inte r&ouml;rd.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">N&auml;r k&auml;kar narvalar bacon?</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Narvalar k&auml;kar bacon vid midnatt.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Trevligt att se ett bekant ansikte.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Vi lyckades inte v&auml;rva Baggen.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Tack, du kan beh&aring;lla dricksen. Okej, men annars?</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Annars har allt g&aring;tt som planerat.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c1 c10">Diverse dokument flyttas mellan h&auml;nder &ouml;ver bardisken.</span><span class="c2 c1">&nbsp;</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Och ni?</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Du kan ju se efter sj&auml;lv.</span></p><p class="c6"><span class="c1 c2"></span></p><p class="c7"><span class="c2 c1">De Graaf? &Auml;r det r&auml;tt?</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">S&auml;kra pengar.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">Plikten kallar, vi ses i vimlet.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c3 c1">Han f&ouml;rsvinner in i dimman</span></p><p class="c6"><span class="c2 c8"></span></p><p class="c7"><span class="c8">Kodnamn, Elias R&aring;gholm:</span><span class="c1">&nbsp;Jag vaknar. Solen skiner in genom de neddragna persiennerna och lyser upp i det halv-spartanskt inredda hotellrummet. Konsten p&aring; v&auml;ggarna &auml;r av typen man ofta ser p&aring; </span><span class="c1">s&aring;nna</span><span class="c1">&nbsp;hipsterkaf&eacute;er som bara har &ouml;ppet i </span><span class="c1">n&aring;t</span><span class="c1">&nbsp;halv&aring;r utan framg&aring;ng. Dessutom &auml;r tv&aring; av tavlorna </span><span class="c1">h&auml;ngda uppochner,</span><span class="c1">&nbsp;kanske f&ouml;r att man inte riktigt ska f&ouml;rst&aring; vad som avbildas och hur kass tavlan egentligen &auml;r. Allt i rummet urs&auml;ktas dock med tanke p&aring; l&auml;get. Centralt i Vasastan f&ouml;r ett mer &auml;n &ouml;verenskomligt pris. Jag drar upp persiennerna och kollar ut p&aring; Tegnerlunden utanf&ouml;r. Barn leker och springer runt den komiskt v&auml;lbyggda statyn av Strindberg. G&aring;rdagens landsflykt &auml;r nu ett suddigt minne men n&aring;gra saker </span><span class="c1">st&aring;r ut klart</span><span class="c1">&nbsp;och tydligt. I bastuv&auml;rmen kring den lilla scenen s&aring;g jag flera artister upptr&auml;da. Johanna Svensson, Leo Leone och Sj&auml;len var tre akter som briljerade och den sistn&auml;mnda gjorde &auml;ven succ&eacute; i det n&aring;got oinspirerade </span><span class="c1">intervjusegmentet.</span><span class="c1">&nbsp;Leo Leone, fr&aring;n Enskede, f&aring;r publiken att brista ut i alls&aring;ng, Johanna Svensson tystar rummet med sin vackra st&auml;mma och Sj&auml;len lever sannerligen upp till sitt namn i de l&aring;tar han spelar upp. Mellan varje akt ger jag mig ut f&ouml;r att undkomma den st&auml;ndiga </span><span class="c1">r&ouml;kmaskinsdimman</span><span class="c1">&nbsp;och f&aring; frisk luft. Men f&ouml;rg&auml;ves. Utanf&ouml;r st&aring;r st&auml;ndigt ett tjugotal biologiska r&ouml;kmaskiner s&aring; varje g&aring;ng v&auml;nder jag p&aring; klacken och drar in igen. Efter ett sm&aring;tt deltagande i </span><span class="c1">r&ouml;kbildandet.</span><span class="c2 c1">&nbsp;Civilstat m&aring;ste ha n&aring;got rekord i antalet r&ouml;kare i f&ouml;rh&aring;llande till befolkningen. K&auml;nn p&aring; den Bulgarien.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c11">Gaffel fastnar i </span><span class="c11">mingeltr&auml;sket&hellip;</span></p><p class="c7"><span class="c2 c1">I de flitigt brukade korridorerna mellan scenerna och barerna &auml;r det l&auml;tt att springa bort sig bland alla m&auml;nniskor. En sorglig bieffekt blir att vi missar flera akter. Av en p&aring; plats anlitad gaffelkorrespondent f&aring;r vi en redog&ouml;relse f&ouml;r en av dessa akter. Det h&auml;r hade denne att s&auml;ga om Gustav och Emily: &ldquo;Det var j&auml;vligt fint, jag skulle viljabh&ouml;ra mer av emoly men okte f&ouml;r att gustav &nbsp;va d&ouml;lig.&rdquo; Ni f&aring;r tolka citatet b&auml;st ni vill.</span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c8">AGC:</span><span class="c2 c1">&nbsp;Efter att ha kravlat mig ur mingeltr&auml;sket (jag ser mer och mer ut som p&aring; bilden, jag blir mer och mer som sinnebilden (av?)) tar jag mig in till den stora scenen. D&auml;r Elis och Karamazov 3 g&ouml;r mer show. Han m&aring; vara k&auml;nd som poet, men det verkar vara h&auml;r han h&ouml;r hemma. EMB tweetar n&aring;gon dag innan &ldquo;jag f&ouml;rlorar s&aring; mycket pengar p&aring; min musik&rdquo; men det &auml;r det v&auml;rt. I en autofiktiv rockl&aring;t fr&aring;gar Elis: Hur m&aring;nga tecken har en kulturtext? Detta &auml;r en popkulturtext, men den har 10 488 tecken (exklusive blanksteg).</span></p><p class="c7"><span class="c1">De g&aring;r av scenen. </span><span class="c1 c10">Money</span><span class="c2 c1">&nbsp;av Pink Floyd b&ouml;rjar spela. Helt pl&ouml;tsligt st&aring;r Isidor Olsbj&ouml;rk d&auml;r, med en cigg i handen. &Auml;r den &auml;kta? Det verkar inte b&auml;ttre, det luktar som fan i det redan r&ouml;kiga rummet. Hj&auml;rnan skjuter in n&aring;got om brandvarnare som jag inte hinner registrera. Isidor p&aring;st&aring;r att han slutat som magiker sedan han blev finansminister f&ouml;r Civilstat. Han h&aring;ller ett tal om sin nya position som alluderar till korruption. &Aring;h fan. </span></p><p class="c7"><span class="c2 c1">Tyv&auml;rr verkar han fortfarande vara magiker. Han b&ouml;rjar dra fram pengar ur tomma intet, han f&aring;r dem att f&ouml;rsvinna (f&ouml;ga imponerande, det kan vi alla) och trollar tillbaka dem igen, aldrig har f&ouml;rskingring varit s&aring; visuellt intressant. </span></p><p class="c7"><span class="c2 c1">Isidor p&aring;st&aring;r att han har slutat med kokain, eftersom att det blev f&ouml;r dyrt, men att han nu med sin nya post kanske ska b&ouml;rja igen. Publiken b&ouml;rjar skandera: &Aring;TERFALL &Aring;TERFALL &Aring;TERFALL&hellip; Jag rycks med, trots allting jag har f&aring;tt l&auml;ra mig om droghets och grupptryck. Och Isidor snortar en hel burk. Samh&auml;llet har svikit sin f&ouml;rsta missbrukare. </span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c9">Steg 5 Ett v&auml;rdigt avslut</span></p><p class="c7"><span class="c1">Efter Isidor f&ouml;ljer tre &ouml;siga akter, Clutter, Yikes och avslutningsvis den nya statens st&ouml;rsta f&ouml;retr&auml;dare: Civil Polis. De axlar det tunga ansvaret att ge denna stat en v&auml;rdig avr&auml;ttning. Och levererar b&aring;de kv&auml;llens l&auml;ngsta och b&auml;sta set. Man kan n&auml;stan tro att Civilstat kommer att kunna &ouml;verleva kv&auml;llen, &ouml;verleva efterf&ouml;ljande diplomatiska p&aring;tryckningar fr&aring;n omv&auml;rlden, &ouml;verleva staten Sverige, kanske leva f&ouml;r evigt. S&aring;dana dr&ouml;mmar dr&auml;ps dock, n&auml;r vi l&auml;mnar </span><span class="c1">statens</span><span class="c2 c1">&nbsp;gr&auml;nser tillsammans med resterande medborgare och folkhopen br&auml;nner statens flagga, sjunger den svenska nationals&aring;ngen. Kan man vara landsf&ouml;rr&auml;dare till en stat som existerat i 5 timmar? &Auml;r det v&auml;rre &auml;n det f&ouml;rsta f&ouml;rr&auml;deriet, att g&aring; dit fr&aring;n b&ouml;rjan? </span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c2 c1">De f&ouml;rs&ouml;kte skapa ett anarkistiskt samh&auml;lle, men alla l&ouml;d &auml;nd&aring; under schemats diktatur, vallades som f&aring;r mellan statens alla h&ouml;rn av en imagin&auml;r herde. Likt s&aring; stog publiken och nickade plikttroget till musiken, som oftast f&ouml;rtj&auml;nade b&auml;ttre. S&aring; artiga och prydliga, var dessa m&auml;nniskor n&aring;gonsin kapabla att bilda en ny stat? Som de flesta f&ouml;rs&ouml;k att starta en ny statsordning s&aring; slutade det hela med en s&auml;mre ekonomisk situation och allehanda substansproblem f&ouml;r de flesta medborgarna. Men under de f&aring; timmar staten faktiskt existerade, var det ingen som ville t&auml;nka p&aring; efterm&auml;let, inte heller vi, det blev bara v&aring;r beklagliga uppgift att rapportera om det. Civilstat m&aring; ha uppl&ouml;sts, men en liten del lever kvar i alla landets medborgare och i tv&aring; Gaffelartiklar. </span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c1">De Graaf f&ouml;rlorar sin duell mot v&auml;rlds-sjuan Chris </span><span class="c1">Dobey</span><span class="c2 c1">&nbsp;och v&aring;rt s&auml;kra spel g&aring;r i spillror.</span></p><p class="c7"><span class="c1">Sverige vinner d&auml;remot mot Ungern, och vi f&aring;r tillbaka </span><span class="c1 c10">lite</span><span class="c2 c1">&nbsp;av pengarna vi har lagt p&aring; &ouml;l. </span></p><p class="c6"><span class="c2 c1"></span></p><p class="c7"><span class="c3 c1">Andra artiklar som inte &auml;r denna:</span></p><p class="c7"><span class="c1 c10">Vilgot Anderssons </span><span class="c5 c1"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkents-v%25C3%25A5lnad&amp;sa=D&amp;source=editors&amp;ust=1750522449506563&amp;usg=AOvVaw1vjMHFA4UJ2HmrYalagV12">Kents v&aring;lnad</a></span></p><p class="c7"><span class="c1 c10">Nils Hagbergs </span><span class="c5 c1"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Da-day-at-the-raceshttps://gaffel.nu/artikel?%3Da-day-at-the-races&amp;sa=D&amp;source=editors&amp;ust=1750522449506725&amp;usg=AOvVaw1x3L-2hz3G7cQ3GLe5A8fc">A day at the races</a></span></p><p class="c7"><span class="c1 c10">Elsa Bolanders </span><span class="c1 c5"><a class="c4" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dbechdel&amp;sa=D&amp;source=editors&amp;ust=1750522449506838&amp;usg=AOvVaw1VQNbKZ7Uvwb8cClps4cKr">Gaffel passerar (n&auml;stan) Bechdeltestet</a></span></p><p class="c6"><span class="c3 c1"></span></p></body></html>
