<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1 doc-content"><p class="c3"><span class="c0">Om du n&aring;gonsin r&ouml;rt dig l&auml;ngs avenyn en fredag efter att junim&aring;nen har vaknat s&aring; har du sett honom. En kille som st&aring;r n&aring;nstans p&aring; stan, en stekig man utan v&auml;ska; utan jacka. Bara byxor och l&auml;tt tr&ouml;ja, en skjorta eller en pik&eacute;. Du st&aring;r d&auml;r, m&aring;ll&ouml;s, och undrar: &ldquo;Vart har han alla sina grejer?&rdquo;. </span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Ett vanligt par herrbyxor har fyra fickor plus den d&auml;r konstiga minifickan inuti den h&ouml;gra vars funktion de l&auml;rda tvistar om, bakfickorna anv&auml;nds som regel inte, undantaget den d&aring; o d&aring; f&ouml;rekommande snusdosan. Endast tv&aring; fickor finns nu kvar f&ouml;r prylar, och de ska dessutom kunna rymma tv&aring; h&auml;nder f&ouml;r att man lite avslappnat ska kunna st&aring; o v&auml;nta p&aring; n&aring;gon eller n&aring;got. Kvar finns plats f&ouml;r 1 mobil och en 1 pl&aring;nbok. Summa 2 prylar.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Det &auml;r uppenbarligen allt dessa m&auml;nniskor beh&ouml;ver. Jag avundas dem, sj&auml;lv springer jag runt med en subtil becknarliknande v&auml;ska och jag vet inte vad jag skulle g&ouml;ra utan den nu n&auml;r det &auml;r f&ouml;r varmt f&ouml;r ordentliga jackor &ndash; jag k&auml;nner mig rentav naken utan den. Fylld &auml;r den dessutom: h&ouml;gtalare, solglas&ouml;gon, l&auml;kerol, cigaretter, ipren, laddare och allt vad det heter; f&ouml;r mig n&ouml;dv&auml;ndiga ting att n&auml;stan alltid ha med mig vart jag &auml;n ska. &Auml;r det kallt nog f&ouml;r jacka har jag plats f&ouml;r &auml;nnu fler saker: pl&aring;ster, stryktips, anteckningar och minnen.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Men f&ouml;r dessa killar kr&auml;vs inte allt detta pr&aring;l, det n&ouml;jer sig med sin mobil o pl&aring;nka. Det &auml;r en niv&aring; av buddhistisk anatman som jag bara kan dr&ouml;mma om. &Auml;r de v&aring;r tids asketer? Har de n&aring;tt icke-jaget? Likt munkar r&ouml;r de sig ocks&aring; i identiska enkla och luftiga kl&auml;der i beiget genom Vasastan. De &auml;ger inget och har l&auml;mnat tillvaron som unik individ, i alla fall f&ouml;r stunden. &Aring; andra sidan tycks de prisa mammon genom att endast snacka om investeringar och dyra m&auml;rken. Kanske &auml;r det bara det de vill att vi ska tro om dem, deras l&auml;ra f&ouml;r oss utomst&aring;ende. Men in&aring;t ser det kanske helt annorlunda ut, vet de n&aring;got vi andra inte vet? &Auml;r en utekv&auml;ll rentav meditativ f&ouml;r dem?</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Det kan mycket v&auml;l vara s&aring;. F&ouml;r min del kommer jag nog forts&auml;tta k&aring;nka runt p&aring; alla mina &auml;godelar i en f&ouml;r liten v&auml;ska.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p></body></html>