<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=1BVhQjsg_ddXeTZ1N5YwRA);ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c2{font-weight:400;font-family:"Times New Roman"}.c4{height:12pt}.c3{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#595959;font-size:14pt;padding-bottom:8pt;font-family:"Aptos";line-height:1.0;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Aptos"}p{margin:0;color:#000000;font-size:12pt;font-family:"Aptos"}h1{padding-top:18pt;color:#0f4761;font-size:20pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:8pt;color:#0f4761;font-size:16pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:8pt;color:#0f4761;font-size:14pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:2pt;color:#595959;font-size:12pt;padding-bottom:0pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c0"><span class="c1">Sverige &auml;r p&aring; inget s&auml;tt ett U-land, det h&aring;ller nog de flesta med om. Visst, klassklyftorna &auml;r p&aring;tagliga, och nog &ouml;kar de stadigt f&ouml;r varje &aring;r, men g&auml;llande levnadsstandard har i princip alla hush&aring;ll tillg&aring;ng till rinnande vatten, el, n&auml;tverk, TV, kollektivtrafik, p&aring;skl&auml;mmor, listan kan p&aring;g&aring; in absurdum. Man kan allts&aring; s&auml;ga, lite onyanserat, att Sverige &auml;r ett ganska bra land. Men trots allt detta s&aring; finns det en liten grupp personer som inte &auml;r n&ouml;jda. Ett g&auml;ng som avs&auml;ger sig bekv&auml;mligheterna, som anser att bristen p&aring; dessa bekv&auml;mligheter utg&ouml;r en mark&ouml;r f&ouml;r en riktigt bra semester.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c2">De jag talar om &auml;r en liten del av den &ouml;vre medelklassen. Specifikt de som semestrar i sina fritidshus p&aring; landet. Det finns ingenting en </span><span class="c2">medelklassm&auml;nniska</span><span class="c2">&nbsp;uppskattar s&aring; mycket som att vara tv&aring; veckor n&aring;gonstans d&auml;r det bara finns rinnande vatten p&aring; utsidan av huset, d&auml;r det endast finns en kokplatta och minimal ugn, kanske torrdass, absolut inget wi-fi. &Auml;ger man inget s&aring;dant pittoreskt st&auml;lle f&aring;r man hyra p&aring; Airbnb, men jag beh&ouml;ver v&auml;l inte ens s&auml;ga att man &auml;r en fet pos&ouml;r d&aring;. Och det &auml;r inte f&ouml;r att det &auml;r jobbigt att kunna diska under vattenkranen som man m&aring;ste g&aring; till en pump och h&auml;mta vatten i dunkar &ndash; nej, medelklassen tycker helt enkelt att det &auml;r </span><span class="c2 c3">lite charmigt</span><span class="c1">&nbsp;att man beh&ouml;ver g&aring; de d&auml;r extra stegen. </span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c2">Det &auml;r som att medelklassen har uppfunnit en sorts omv&auml;nd behovstrappa &agrave; la Maslow: ju mer man skalar bort fr&aring;n sin levnadsstandard, desto mer </span><span class="c2 c3">landet</span><span class="c2">&nbsp;&auml;r det och desto mer gills ens semester. Inget n&auml;tverk? Bra start. Ingen t&auml;ckning? B&auml;ttre. 90-s&auml;ngar? L&auml;tt </span><span class="c2">fuktskadat?</span><span class="c1">&nbsp;Nu kommer vi n&aring;gonstans. Man kanske ocks&aring; beh&ouml;ver elda i kaminen f&ouml;r att f&aring; n&aring;gon form av v&auml;rme i stugan. Sa du &rdquo;ingen dusch&rdquo;? J&auml;ttebra, man f&aring;r tv&auml;tta sig i &aring;n. Utedass? Sjukt kulturellt! Wow! Du f&aring;r ett seal-of-approval f&ouml;r att du besitter vanan av att g&aring; p&aring; utedass, n&aring;got som idag &auml;r f&aring; f&ouml;runnat.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c2">Man m&aring;ste dock vara f&ouml;rsiktig med att skala bort f&ouml;r mycket fr&aring;n behovstrappan: Har man till exempel inte ens n&aring;got hus utan bara ett t&auml;lt &auml;r man p&aring; </span><span class="c2 c3">vandring</span><span class="c2">, vilket &auml;r reserverat &aring;t en annan gren av medelklassen. Och t&auml;nk inte ens tanken p&aring; att byta ut stugan mot en husvagn: du kanske har samma l&aring;ga levnadsstandard i den, men sekunden du sticker p&aring; husvagnssemester (dvs &aring;ker ut och </span><span class="c2 c3">campar</span><span class="c1">) har du halkat ner till white trash-klassen.</span></p><p class="c0 c4"><span class="c1"></span></p><p class="c0"><span class="c2">Det intressanta med detta s&auml;tt att semestra &auml;r vilken h&ouml;guppl&ouml;st klassmark&ouml;r det &auml;r, i det att den b&aring;de har en nedre och en &ouml;vre gr&auml;ns. Ingen i arbetarklassen semestrar p&aring; ett torp med utedass, f&ouml;r de har inte r&aring;d med n&aring;got dj&auml;vla torp. Och ingen i &ouml;verklassen sjunker till s&aring; l&aring;g standard som att leva utan rinnande vatten eller uppv&auml;rmning i och med att de har r&aring;d med/har &auml;rvt en sm&auml;rre herrg&aring;rd, en fl&aring;dig semesterl&auml;genhet utomlands, en b&aring;t att kryssa ner till Sandhamn i, eller liknande. Detta l&auml;mnar alla &ouml;vergivna torp och r&ouml;da nedg&aring;ngna stugor &aring;t medelklassen, som offrar sig f&ouml;r att husen inte ska f&ouml;rfalla. Det &auml;r en </span><span class="c2">hj&auml;lteg&auml;rning</span><span class="c2">&nbsp;de g&ouml;r n&auml;r de f&ouml;rbarmar sig &ouml;ver stugorna som annars hade rivits och blivit </span><span class="c2">miljonprogramsboxar.</span><span class="c1">&nbsp;D&auml;rf&ouml;r tycker jag att vi m&aring;ste forts&auml;tta att omfamna detta utd&ouml;ende fenomen och forts&auml;tta med att tacka nej till v&auml;stv&auml;rldens h&ouml;ga levnadsstandard.</span></p></body></html>