<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:justify;height:11pt}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:justify}.c1{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c6{font-weight:400;font-size:12pt;font-family:"Arial";font-style:normal}.c5{color:#000000;text-decoration:none;vertical-align:baseline}.c3{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c8{background-color:#000000}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c4"><span class="c3">Trollh&auml;ttan resecentrum, en l&ouml;rdag morgon i september: jag tror att det &auml;r han som kommer d&auml;r. Hundra meter bort. N&aring;got hemma, n&aring;got nerv&ouml;s g&aring;ngstil. </span><span class="c3">Mycket mindre f&auml;rgglad</span><span class="c2">&nbsp;nu &auml;n han var p&aring; Pustervik. Jag sitter kvar en stund, vill inte resa mig f&ouml;r tidigt. R&ouml;d flanellskjorta i vimlet, minns jag. &Ouml;sig st&auml;mning n&auml;r Olle spelade indiehits. Ansiktet: r&ouml;tt, gr&ouml;nt, lila. Pekade ut mig.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Gaffel magasin?</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&nbsp;&ndash; En av dem.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&nbsp;&ndash; Vidde H, vet du? Tror vi f&ouml;ljer varandra p&aring; Instagram.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">Det l&auml;t bekant.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&ndash; Debuterade som 14-&aring;ring med </span><span class="c1">Leva som en kung</span><span class="c3">, vilket blev n&aring;got av en </span><span class="c3">overnight</span><span class="c1">&nbsp;</span><span class="c3">sensation</span><span class="c1 c5">.</span></p><p class="c0"><span class="c1 c5"></span></p><p class="c4"><span class="c3">F&ouml;r du ska leva som en kung hela natten&hellip; Den hade jag h&ouml;rt. Kunde inte tala f&ouml;r natten den sl&auml;pptes, men indied&auml;ngen hade mycket riktigt gjort v&aring;gor som </span><span class="c3">ton&aring;rssnackis</span><span class="c3">&nbsp;i V&auml;stra G&ouml;taland. I de sm&aring; rummen p&aring; hemmafester, typ: mobiler h&ouml;jda i luften, </span><span class="c1">ni m&aring;ste h&ouml;ra det h&auml;r.</span><span class="c3">&nbsp;Inget stort avtryck i G&ouml;teborg kanske, men tillr&auml;ckligt k&auml;nd bland </span><span class="c3">rytmuselever</span><span class="c2">&nbsp;f&ouml;r att genom h&ouml;rs&auml;gen n&aring; min brorsa, och sedan mig.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Ja, Vidde H. Fan vad kul!</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">Vi bytte nummer d&auml;r p&aring; dansgolvet. Det var f&ouml;r n&aring;gon m&aring;nad sedan nu. Jag inledde ett djupdyk i Vidde H:s musik; han infiltrerade mitt privatliv (medelst romantisk Spotify-blend). En natt fann jag mig sj&auml;lv t&aring;r&ouml;gd inf&ouml;r </span><span class="c1">Tack, hej </span><span class="c1">och.</span><span class="c1">&nbsp;f&ouml;rl&aring;t</span><span class="c3">, </span><span class="c3">undrande</span><span class="c3">&nbsp;vad fan jag hade gett mig in i. Vissa uttryck &auml;r ju bara f&ouml;r genuina f&ouml;r sarkasm: Ack</span><span class="c1 c5">.</span></p><p class="c0"><span class="c1 c5"></span></p><p class="c4"><span class="c2">Fokusera nu, h&auml;r kommer han. Jag st&auml;ller mig upp i god tid. J&auml;klar. Gillar en robust handskakning. Borde jag b&ouml;rja spela in redan nu? Nej, det hade f&ouml;rst&ouml;rt st&auml;mningen. Synd att mitt minne &auml;r s&aring; kasst. Varje replik, varje sinnesintryck: en efterhandskonstruktion. Apostrof i den f&auml;rdiga texten.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; S&aring;, innan vi g&ouml;r intervjun vill jag ge dig en liten tour av Trollh&auml;ttan. &Auml;r det okej?</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">L&aring;ter suver&auml;nt. Musikern leder mig f&ouml;rbi skivbutiker och h&ouml;gskolor. Jag borde verkligen spela in det h&auml;r. En bar han kallar Trollh&auml;ttans King&rsquo;s Head. Ber&auml;ttar &ouml;msom fasansfulla, &ouml;msom inspirerande barndomshistorier. Sagor, kan man s&auml;ga.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&ndash; Jag tror att jag alltid ville st&aring; p&aring; scen, &auml;nda sedan barnsben. Men jag var lite f&ouml;r st&ouml;kig f&ouml;r det. L&auml;rde mig hur man sparkade h&aring;l i en gitarr l&aring;ngt innan jag l&auml;rde mig spela den. Musiken b&ouml;rjade f&ouml;rst n&auml;r jag &ouml;vade </span><span class="c1">Take Me Home, Country Roads</span><span class="c3">, vars ackord jag provade runt med n&auml;r jag r&aring;kade l&auml;gga grunden f&ouml;r </span><span class="c1 c5">Leva som en kung.</span></p><p class="c0"><span class="c1 c5"></span></p><p class="c4"><span class="c1">&mdash; </span><span class="c3">Great artists steal: som Picasso sa, eller n&aring;got. </span><span class="c3">Finns</span><span class="c2">&nbsp;m&aring;nga som missbrukar det citatet dock. Inte du d&aring;.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">Rostiga j&auml;rnbalkar bryter fram i skogarna runt Trollh&auml;tte kanal, det futtiga arvet av en stad som bildades f&ouml;r knappt hundra &aring;r sedan. Av jord har du inte kommit, och av jord kommer du aldrig att bli. Musikern pekar in i skogen och ber&auml;ttar en historia om n&auml;r n&aring;gra ungdomar f&ouml;rs&ouml;kte m&ouml;rda honom d&auml;r. Str&aring;lkastarljus mellan tr&auml;den, h&ouml;ga rop och hundskall. Ett barn som springer f&ouml;r livet, snubblar &ouml;ver r&ouml;tterna.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; &Auml;r det inte sjukt?</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Jo, s&auml;ger jag.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Det &auml;r s&aring; det g&aring;r till i Trollh&auml;ttan. Jag borde veta, har bott h&auml;r sedan Ryssland invaderade Ukraina.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">Egendomligt perspektiv, f&aring;r jag s&auml;ga. Jag ser flygplan &ouml;ver Krimhalv&ouml;n, bruna lastbilar som fraktar materiel till angriparna. Var det 2014? Ov&auml;ntat att ett s&aring;dant inslag skulle f&aring;nga den unga musikern.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">Jag stannar upp.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Ber&auml;ttar du sanning nu? Om mordf&ouml;rs&ouml;ket, allts&aring;.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Nej, jag hittade p&aring; lite.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">Filur: mytoman: artist&eacute;</span><span class="c1">.</span><span class="c2">&nbsp;Gr&auml;nsen f&ouml;r p&aring;hitt &auml;r ganska liten f&ouml;r sm&aring; musiker.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Haha, det var lite h&auml;ftigt &auml;nd&aring;. Vill du att jag ska skriva det du sa?</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Det best&auml;mmer du sj&auml;lv.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">Vi n&auml;rmar oss det stora N3-huset. Modernt tegelbygge, sm&auml;lter in i det steriliserade industriomr&aring;det. En kommunanst&auml;lld roddar upp str&aring;lkastare vid entr&eacute;n. Musikern h&auml;lsar och fr&aring;gar efter nyckeln till repsalen. Det h&auml;r &auml;r precis den typ av svensk v&auml;lf&auml;rdsmyr d&auml;r ton&aring;rsprojekt som Vidde H till&aring;ts blomstra.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&ndash; H&auml;r, s&auml;ger musikern och pekar in i ett kontorsrum, var d&auml;r jag skrev </span><span class="c1 c5">Mister Bitter.</span></p><p class="c0"><span class="c1 c5"></span></p><p class="c4"><span class="c2">Jaha du. Den gillar jag en del. Sk&ouml;n gitarrslinga.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Vad spelar du med f&ouml;r band nu, f&ouml;rresten?</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&ndash; Jag, eh&hellip; har inget band f&ouml;r tillf&auml;llet. </span><span class="c3">Vidde</span><span class="c2">&nbsp;H finns inte l&auml;ngre.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">F&ouml;rvirring.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">En sk&auml;ggig man h&auml;lsar p&aring; oss och ger &ouml;ver nycklarna till repsalen. Musikl&auml;rare av den gamla (typ Fridolin) skolan, s&auml;kert basist i ett band som fortfarande turnerar Sm&aring;land: en j&auml;kel p&aring; bordtennis.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">Det blir snart tydligt f&ouml;r mig att musikern som tidigare kallade sig Vidde H inte &auml;r som andra musiker. Vare sig de ber&auml;ttelser han kastar ur sig under v&aring;rt samtal &auml;r sanna eller falska blir det tydligt varf&ouml;r band st&auml;ndigt bildas och uppl&ouml;ses runt honom, som dammet kring en planet tr&auml;ffad av f&ouml;r m&aring;nga meteoriter. Han g&ouml;r ett varv runt repsalen: trummor, bas, gitarr, slagverk. Ber&auml;ttar hur han blev ov&auml;n med varje bandmedlem. Br&aring;k om kapon, mordf&ouml;rs&ouml;k.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&ndash; Men ass&aring;, sorry, jag saknar verkligen mina bandmedlemmar. Jag </span><span class="c3">brukade</span><span class="c2">&nbsp;ju st&aring; h&auml;r n&aring;gonstans&hellip; keyboarden d&auml;r&hellip; Gitarrist. Aj fy fan.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">En otyglad sj&auml;l, skulle man kunna s&auml;ga. S&auml;ga det osagda. Eller en outsider, som det heter p&aring; musikforum: inte alls lika attraktivt p&aring; skolg&aring;rden. F&ouml;r att g&ouml;ra det enkelt: en ton&aring;ring fr&aring;n Trollh&auml;ttan med sinne f&ouml;r melodier, som idogt arbetar f&ouml;r att f&aring; sin musik h&ouml;rd. &Auml;nd&aring; br&auml;nner han broar h&ouml;ger och v&auml;nster.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&ndash; Jag f&ouml;rklarar krig mot Nektar. T&auml;nker att de kan l&auml;gga ner. Jag menar, h&auml;r har vi en sjutton&aring;ring som sjunger som&hellip; [resten har </span><span class="c1">Gaffel</span><span class="c2">&nbsp;tagit bort]</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">Krig mot Nektar? Det hade varit en syn att se. R&ouml;da </span><span class="c3">slagf&auml;lt</span><span class="c3">: m&aring;ste vara V&auml;sterg&ouml;tland, typ Br&aring;valla: str&ouml;tt av hundratusen </span><span class="c3">ton&aring;ringar s&auml;kra</span><span class="c3">&nbsp;i sin sak: att gitarrmusiken inte &auml;r d&ouml;d. </span><span class="c1">K&ouml;r h&aring;rt,</span><span class="c2">&nbsp;s&auml;ger jag. Jag h&aring;ller egentligen med dig.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">Musikern som tidigare kallade sig Vidde H g&ouml;r en bister min. Det &auml;r n&aring;gonting som st&ouml;r. Det &auml;r ofta n&aring;gonting som st&ouml;r. N&aring;gonting man inte f&ouml;rst&aring;r sig p&aring;. Musiken f&ouml;rst&aring;r han sig p&aring;. Enligt p&auml;ronen borde han sluta, men han har ingenting annat f&ouml;r sig. Replokalen &auml;r tillg&auml;nglig f&ouml;r alla. Han fr&aring;gar mig:</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Vad &auml;r det som gjorde dig intresserad av min musik?</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; &Auml;rligheten, antar jag. F&ouml;r att du visar vem du &auml;r.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">Halv sanning. Det &auml;r &auml;ven f&ouml;r att jag &ouml;mmar f&ouml;r sm&aring; musiker. F&ouml;r att jag tror p&aring; kultursatsningar. F&ouml;r att musikern </span><span class="c3">s.t.k.s.v.h</span><span class="c2">&nbsp;&auml;r en av dem som st&aring;r och visslar i samh&auml;llets periferi. Och i den vevan &auml;r det h&auml;r ingen intervju, eller ett portr&auml;tt. Det &auml;r de r&ouml;riga tankarna fr&aring;n en dag med en kille som ofta haft det k&auml;mpigare &auml;n vad en satirisk tidning orkar b&auml;ra. Det &auml;r egoistiskt; det &auml;r v&ouml;rdnadsfullt.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&mdash; V&auml;nta, jag har en till historia. Det handlar om en spelning vi hade p&aring; &Ouml;land sommaren 2024. Allts&aring;: Vi blev dyngraka. Och vi b&ouml;rjade tjafsa och s&aring;, som vi brukade. Och jag jagade en av medlemmarna i bandet, men n&auml;r jag sprang efter honom snubblade jag sj&auml;lv ner i ett eldst&auml;ll. Jag brann inte upp eller s&aring; men eh. Det fanns en gubbe d&auml;r och jag antar att jag gav honom en show.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">Innan vi </span><span class="c3">g&aring;r</span><span class="c3">&nbsp;ger musikern som tidigare kallade sig Vidde H mig en tr&ouml;ja. Den &auml;r svart, f&ouml;rest&auml;ller albumomslaget f&ouml;r f&ouml;rra &aring;rets </span><span class="c1">Jag &Auml;r </span><span class="c1">Indiekungen.</span><span class="c3">&nbsp;En </span><span class="c3">smileygubbe</span><span class="c3">&nbsp;med ett vacklande leende, t&aring;rar ur h&ouml;ger &ouml;ga. En liten krona p&aring; huvudet. Tr&ouml;jan &auml;r bl&ouml;t, men jag tackar s&aring; mycket. </span><span class="c1">Gaffel</span><span class="c2">&nbsp;tar g&auml;rna emot mutor.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c2">&ndash; Vad ska jag kalla dig i den, f&ouml;rresten? Du hade n&aring;gonting nytt p&aring; g&aring;ng, sade du.</span></p><p class="c0"><span class="c2"></span></p><p class="c4"><span class="c3">&ndash; Kalla mig </span><span class="c3 c8">Exter.</span><span class="c3">&nbsp;Det &auml;r ett </span><span class="c3">g&ouml;teborgsuttryck.</span></p></body></html>