<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{font-size:12pt;font-family:"Times New Roman";font-weight:700}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c3{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c0"><span class="c1">Jag har alltid haft en komplicerad relation med staden G&ouml;teborg. Som en blandras mellan de &ouml;stg&ouml;tska skogarna och saltvattnet i Bohusl&auml;n sammanfogat med en uppv&auml;xt p&aring; S&ouml;dermalm har jag alltid k&auml;nt som att jag lever i ett fruktansv&auml;rt sn&auml;llt och ofarligt limbo, b&aring;de geografiskt- och identitetsm&auml;ssigt. Vidare har min nyfunna k&auml;rlek till staden G&ouml;teborg, dess folk och konceptet &ldquo;Andra l&aring;ng&rdquo; v&auml;ckt en nerv i mig. G&ouml;teborg har n&aring;got Stockholm inte har. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Som sj&auml;lvutn&auml;mnd Stockholmsreporter f&ouml;r Gaffel har jag f&ouml;rs&ouml;kt ta mig an vad det &auml;r G&ouml;teborg har som inte Stockholm har och i mitt s&ouml;kande blev jag totalt &ouml;verrumplad av en otroligt tr&auml;ffs&auml;ker och sl&aring;ende spaning jag sj&auml;lv kom p&aring;: killar i G&ouml;teborg &auml;r verkligen killar. Ass&aring; kille kill killar. De skrattar p&aring; det killigaste s&auml;ttet du kan t&auml;nka dig. De kan ironiskt engagera sig i hela Marvel Cinematic Universe p&aring; v&auml;rldens killigaste s&auml;tt. Med den fj&auml;rde &ouml;len i kroppen sitter de p&aring; Kings head och ler med s&aring;dan frivol som endast en kille kan. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c3">N&auml;r jag unders&ouml;ker dessa killar och f&ouml;rs&ouml;ker f&ouml;rst&aring; varf&ouml;r jag sj&auml;lv inte &auml;r s&aring;dan f&aring;r det mig att t&auml;nka att det kanske &auml;r vi i Stockholms unga kultur-killkrets som fattar en del saker de inte g&ouml;r. Eller i alla fall upplever vi att vi g&ouml;r det. N&auml;r den insikten slog mig blev det hela klart f&ouml;r mig och en lista b&ouml;rjade uppenbara sig i mitt huvud. S&aring; h&auml;r har vi den: </span><span class="c3">fyra</span><span class="c1">&nbsp;saker G&ouml;teborgskillar inte riktigt f&ouml;rst&aring;r &auml;nnu enligt en Stockholmskille. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c4">1: Man beh&ouml;ver inte v&auml;lja sitt jobb f&ouml;r att det ska l&aring;ta bra i en H&aring;kan-l&aring;t. </span><span class="c1">Kanske kan man anse att just H&aring;kan Hellstr&ouml;m &auml;r en f&ouml;rlegad allegori f&ouml;r den h&auml;r tesen, men alla ni killar i G&ouml;teborg g&ouml;r det verkligen inte l&auml;tt f&ouml;r er sj&auml;lva. Ta den excentriske musikern och &ouml;ldrickaren Emrik Forssling. Han jobbar p&aring; bingo. Beh&ouml;ver jag s&auml;ga n&aring;t mer. D&auml;rut&ouml;ver finns unga kulturkillar som jobbar p&aring; posten, i hamnen eller till och med Ocean bus. I Stockholms unga killkrets anser jag att m&aring;nga har f&ouml;rlikat sig med att man i den h&auml;r &aring;ldern inte kan g&ouml;ra sitt kneg till sin identitet, och b&ouml;r d&auml;rf&ouml;r inte heller f&ouml;rs&ouml;ka. Vi tar ist&auml;llet jobb som vikarier p&aring; rikemansskolor, runners p&aring; klubbar eller finkrogar och i vissa fall n&aring;got s&aring; vidrigt okarakt&auml;ristiskt som ett jobb p&aring; en Ica-butik. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c4">2: Androgynitet.</span><span class="c1">&nbsp;Det finns absolut ingen obalans i queer-aspekten st&auml;der emellan. Om n&aring;nting har jag upplevt att Hbtq+ personer &auml;r mer v&auml;lrepresenterade inom G&ouml;teborgs kultur-killscen kontra Stockholms. D&auml;remot finns en viss k&ouml;nsdeterminism inom dessa killiga killar i G&ouml;teborg. Att ha p&aring; sig en snortajt magtr&ouml;ja som Ewan Mcgregor i Trainspotting eller Ola Rapace i Tillsammans &auml;r n&aring;got som f&ouml;rmodligen alla killar i G&ouml;teborg tycker &auml;r snyggt, men jag kan lova dig att du kan g&aring; fem varv runt Andra l&aring;ng utan att se glimten av dessa tr&ouml;jor p&aring; en heterosexuell kille. I denna kategori kastar jag &auml;ven in brynjan, blusen och siden/sammetsplagg. Alla dessa plagg kan man se p&aring; den unga kultur-killkretsen i Stockholm, och jag ger det tre &aring;r tills den androgyna tr&ouml;jan har n&auml;stlat sig in i G&ouml;teborgs kultur-killkrets.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c4">3: Techno utan droger.</span><span class="c1">&nbsp;Att killar i G&ouml;teborg har fattat konceptet av droger r&aring;der det ingen tvekan om. De som har blivit fr&auml;lsta av drogens kraft har d&auml;rtill i m&aring;nga fall &auml;ven f&ouml;rst&aring;tt sig p&aring; vad techno kan &aring;stadkomma i symbios med dessa substanser. Men technon i sig verkar inte st&aring; i centrum. Att G&ouml;teborg har en ravekultur tvivlar jag inte p&aring; och det r&aring;der nog inte brist p&aring; killar p&aring; dessa rave, likt det inte g&ouml;r i Stockholm, men det killarna i Stockholm g&ouml;r &auml;r att de har fattat att med r&auml;tt m&auml;ngd tequila shots och vodka red bulls kommer man r&auml;tt l&aring;ngt. Technon &auml;r i sig en drog f&ouml;r kulturkillarna i Stockholm. Viska de magiska orden &ldquo;drum n&rsquo; bass&rdquo; i valfri Dovas-killes &ouml;ra och han kommer &ouml;sa ur sig lovord om Stockholmsakter som Lover&rsquo;s skit och Yikes medan &ouml;len forsar ner snabbare &auml;n n&aring;gonsin. D&auml;r &auml;r tyv&auml;rr inte G&ouml;teborgskillar &auml;n.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c4">4: Du f&aring;r l&auml;gga ut bilder p&aring; din tjejkompis. </span><span class="c1">V&auml;nster-kultur-killen i G&ouml;teborg har en tjejkompis. I vissa fall har de till och med flera! Men om man lusl&auml;ser deras Instagram kan det vara sv&aring;rt att tro. Jag p&aring;st&aring;r inte att det &auml;r en total &ouml;verfl&ouml;d av tjejkompisar p&aring; Stockholms v&auml;nster-kultur-killars instagrammar, tv&auml;rtom s&aring; &auml;r det jag menar &auml;r att dessa killar i Stockholm ocks&aring; ofta har f&auml;rre tjejkompisar &auml;n motparten i G&ouml;teborg. G&ouml;teborgs naturliga &ouml;ppenhet i utelivet p&aring; Andra l&aring;ng har lett till en v&auml;nskaplig sm&auml;ltdegel. Kompisgrupper emellan har band skapats och v&auml;nskapsrelationer har b&aring;de inletts och v&aring;rdats l&auml;ngs Andra l&aring;ngs barer - k&ouml;nsidentiteter emellan. Det h&auml;r har lett till en uppenbar diskrepans d&auml;r m&auml;ngden tjejer i G&ouml;teborgskillars instagramkonton &auml;r betydligt f&auml;rre &auml;n de i verkligheten &auml;r. Men i dessa fl&ouml;den finns ofta v&auml;ldigt estetiskt vackra bilder, med flimmer doftande digitalkameror a&rsquo; la Olle Ljungstr&ouml;m S&aring; mycket b&auml;ttre 2012. Men killar &ndash; &auml;r inte tjejkompisar ocks&aring; en j&auml;vligt cool grej?</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">N&auml;r jag f&ouml;rs&ouml;kte hitta den femte och sista saken G&ouml;teborgskillar inte fattar f&ouml;r att g&ouml;ra det till en prydlig &ldquo;topp-fem-utan-inb&ouml;rdes-ordning&rdquo;-lista hems&ouml;ktes jag av n&aring;got de f&ouml;rst&aring;r b&auml;ttre &auml;n oss 08:or. Vikten av att h&auml;nga. M&aring; det vara att de maskerar det i band, magasin(som den jag skriver i nu) eller alkoholism, s&aring; det finns en f&ouml;rv&aring;nande angel&auml;genhet f&ouml;r alla killar i G&ouml;teborg att vara med sina killiga v&auml;nner som de &auml;lskar. Och att k&auml;rleken v&auml;xer av att man faktiskt h&auml;nger. Jag tycker att alla stockholmare borde ta till sig detta av dessa k&auml;ra vackra unga v&auml;nster-indie-killiga-kultur-&ouml;ldrickande-g&ouml;teborgs-killar. </span></p><p class="c2 c5"><span class="c6"></span></p></body></html>
