<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:11pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c6{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none;font-style:italic}.c0{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:400}.c10{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c9{background-color:#ffffff;max-width:454.9pt;padding:72.1pt 70.2pt 79.6pt 70.9pt}.c4{color:#000000;text-decoration:none;font-style:normal}.c5{color:#000000;text-decoration:none;font-style:italic}.c3{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c7{color:inherit;text-decoration:inherit}.c8{font-style:italic}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c2"><span class="c0 c8 c10">Adress</span><span class="c0 c5">: Redaktionen, Gaffel Magasin. c/o Gaffel &Ouml;st </span></p><p class="c2"><span class="c0 c8">Kungliga Slottet, 107 70 Stockholm, lgh 0901</span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">K&auml;raste redaktion tillika kumpaner fr&aring;n Gaffel &Ouml;st, samt eventuella &ouml;vriga l&auml;sare </span><span class="c3">&ndash;</span><span class="c0">&nbsp;jag &auml;r d&ouml;ende i Vietnam. Jag skriver denna resekr&ouml;nika med skakiga h&auml;nder och korrl&auml;ser med uttr&ouml;ttade &ouml;gon. Vansinnet och sjukdomen har stigit upp i mitt huvud, och jag &auml;r knappt s&auml;ker l&auml;ngre p&aring; vad jag exakt f&aring;r pr&auml;nt ut p&aring; papper, s&aring; ni f&aring;r urs&auml;kta om denna ber&auml;ttelse bitvis &auml;r raljerande. Jag befinner mig p&aring; sjukhus f&ouml;r tillf&auml;llet i Ho Chi Minh City, n&auml;rmare best&auml;mt B&#7879;nh Vi&#7879;n Ch&oacute; R&#7847;y-hospitalet, och l&ouml;per risk att d&ouml; </span><span class="c0">journalistd&ouml;den</span><span class="c0">&nbsp;s&aring; som vi journalister dog f&ouml;rr i v&auml;rlden; av en ganska t&ouml;ntig och undvikbar sjukdom p&aring; en plats i v&auml;rlden vi kanske inte hade f&ouml;rtj&auml;nat oss r&auml;tten att f&aring; bes&ouml;ka fr&aring;n f&ouml;rsta b&ouml;rjan. Det var inte spriten eller politiken eller de alltf&ouml;r sena n&auml;tterna som tog d&ouml;d p&aring; mig, som olyckskorparna </span><span class="c0">kraxa</span><span class="c3">t</span><span class="c0">&nbsp;om </span><span class="c3">&ndash;</span><span class="c0">&nbsp;det r&auml;ckte blott med en familjesemester. </span><span class="c0">F&ouml;r l&aring;t</span><span class="c0">&nbsp;mig ta det fr&aring;n b&ouml;rjan: jag</span><span class="c3">&nbsp;</span><span class="c0">skulle ju till Vietnam p&aring; en lycklig familjesemester. Men den f&ouml;rsta l&auml;rdomen, den jag borde tagit med mig innan </span><span class="c0">jag for</span><span class="c0">&nbsp;lyder som s&aring;; att alla lyckliga resegrupper liknar varandra, och alla olyckliga resegrupper &auml;r olyckliga p&aring; sitt eget vis. Vi var nio vana resande </span><span class="c3">totalt,</span><span class="c0">&nbsp;men staden i sig var alltf&ouml;r &ouml;verm&auml;ktig f&ouml;r oss. Att spottas ut jetlaggad som fan och f&ouml;rkyld, efter en intensiv flygresa med enbart tv&aring; enhetliga timmars s&ouml;mn, ut i en stad </span><span class="c3">olik</span><span class="c0">&nbsp;n&aring;got tidigare du k&auml;nner till, var ingen vidare mjuklandning. Den sj&auml;lvbeh&auml;rskning hos lokalbefolkningen i storstaden Ho Chi Minh City att kunna f&ouml;rh&aring;lla sig till den intensiva trafiken, ov&auml;sendet, det hektiska tempot, fattades hos deltagarna i den enfaldiga och stressk&auml;nsliga v&auml;sterl&auml;ndska resegruppen, som dessutom skulle samarbeta alla nio stycken tillsammans. F&ouml;rsta varningstecknet.</span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">Sedan, hur ska man ens b&ouml;rja f&ouml;r att f&ouml;rs&ouml;ka beskriva Ho Chi Minh City som stad? Det var som att arkitekturen och stadsplaneringen inte gick ihop som helhet n&auml;r jag betraktade byggnaderna. Det fanns l&auml;genheter i fransk kolonialstil, v&auml;ldiga </span><span class="c0">betongl&auml;genhetsbyggnader</span><span class="c0">&nbsp;i </span><span class="c0">miljonprogramsomr&aring;desstil,</span><span class="c0">&nbsp;JP</span><span class="c3">&nbsp;</span><span class="c0">Morgan-skyskrapor med &ouml;ver femtio v&aring;ningar upplysta i neonljus om kv&auml;llarna, pr&auml;ktiga banker med pelare och s&auml;kerhetsvakter, lyxhotell, ruckel, gatust&aring;nd, sjaskiga sm&aring;hus, helt vanliga enkla l&auml;genheter, ett buddistiskt tempel, samt gamla propagandaposters av sj&auml;lvaste Ho Chi Minh som prydde gatorna omkring d&auml;r vi gick, tillsammans med en aldrig sinande str&ouml;m av uppsatt r&ouml;rlig reklam som flashade f&ouml;rbi oss.</span><span class="c3">&nbsp;</span><span class="c0 c4">Som om staden var ett pussel av fem olika sorters pussel, d&auml;r alla bitar f&ouml;rg&auml;ves hade bankats ihop i syfte att f&aring; allting att passa in som en bild. </span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">Hammaren och sk&auml;ran </span><span class="c0">blev till ytterligare</span><span class="c0">&nbsp;en logotyp i m&auml;ngden, bland Starbucks, H&amp;M, </span><span class="c3">Circle</span><span class="c0">&nbsp;K, McDonalds, och H&egrave;rmes v&auml;lk&auml;nda signum, f&ouml;r sj&auml;lvklart fanns dessa </span><span class="c0">varum&auml;rkesj&auml;ttar</span><span class="c0">&nbsp;n&auml;rvarande i staden. Det m&auml;rktes att en asymmetrisk &ouml;kning i ekonomiskt v&auml;lst&aring;nd hade skett i landet, och att inga planer fanns p&aring; att genomf&ouml;ra n&aring;gon form av mer r&auml;ttvis, allm&auml;n f&ouml;rdelning av den v&auml;lf&auml;rd som vissa vietnameser pl&ouml;tsligt f</span><span class="c3">unnit</span><span class="c0">&nbsp;sig ha r&aring;d med. I andra l&auml;nder &auml;r det vanligare med en mer stark </span><span class="c0 c8">generell </span><span class="c0">gentrifiering, d&auml;r hela kvarter j&auml;mna</span><span class="c3">s </span><span class="c0">med marken f&ouml;r att sedan byggas upp till n&aring;got dyrt och hippt, och de tidigare boende blir f&ouml;rvisade till andra, &auml;nnu inte gentrifierade, delar av staden, som ofta &auml;r ruffigare och s&auml;mre och/eller st&aring;r i v&auml;ntan p&aring; att ocks&aring; bli utsatta f&ouml;r kommande gentrifiering. D&auml;r har en rockad </span><span class="c3">skett</span><span class="c0 c4">&nbsp;mer fullskaligt, med en ny medelklasselit som helt ers&auml;tter de tidigare boenden r&auml;tt och sl&auml;tt, eftersom de nya har r&aring;d att betala f&ouml;r sig. Men h&auml;r byggde man sina lyxl&auml;genheter vid foten av det skruttiga gatuk&ouml;ket utan att k&ouml;ra bort det, och avst&aring;ndet mellan tv&aring; grannar som bodde inp&aring; varandra s&aring; n&auml;ra m&ouml;jligt man kan bo i Ho Chi Minh City blev pl&ouml;tsligt st&ouml;rre &auml;n n&aring;gonsin. </span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">Och om vi </span><span class="c3">v&auml;l</span><span class="c0">&nbsp;stannade upp p&aring; gatorna och betraktade staden mitt i sin vardagliga r&ouml;relse blev synen &auml;nnu mer besynnerlig. Ett fenomen var att trendk&auml;nsliga, unga, snygga vietnamesiska influencers st&auml;ndigt st&auml;llde sig f&ouml;r att bli fotograferade p&aring; gatan utanf&ouml;r butikerna med hela fototeam med sig, med utspridda sopor och tiggare sittandes bara n&aring;gra meter bort ifr&aring;n dem, men noga ute ur bilden som togs. Det r&aring;dde en flodv&aring;g i trafiken av gr&ouml;nkl&auml;dda fartd&aring;rar p&aring; vespa som k&ouml;rde f&ouml;r </span><span class="c0">plattformsf&ouml;retaget</span><span class="c0">&nbsp;Grab. Fr&aring;n planekonomi till </span><span class="c0">gigekonomi.</span><span class="c0">&nbsp;Bravo enligt de kapitalistiska </span><span class="c0">tillv&auml;xtekonomerna</span><span class="c0">&nbsp;och storf&ouml;retagen, liberaliseringar i ekonomin och styrningen ger ju s&aring;dan bra tillv&auml;xt! Men jag blev av detta mycket chockad, det var verkligen ingenting jag f&ouml;rv&auml;ntade mig av landet, som fortfarande styrs av n&aring;got som heter kommunistparti p&aring; papp</span><span class="c3">ret</span><span class="c0">. Jag vet &auml;nnu inte om jag ska beskriva Ho Chi Minh City mer diplomatiskt som en sm&auml;ltdegel d&auml;r globalismen har </span><span class="c0">assimilerats</span><span class="c0">&nbsp;v&auml;l med den traditionella och &auml;lskv&auml;rda autentiska vietnamesiska kulturen, eller mer krasst, som om det h&auml;r har skapats ett monster, likt om en sexleksaksaff&auml;r hade &ouml;ppnat intill en sovjetisk br&ouml;dk&ouml;. Jag vet bara att Ho Chi Minh sj&auml;lv, och alla hans kamrater som stupade i uppbyggandet av och f&ouml;rsvarandet av ett kommunistiskt Vietnam, hade v&auml;nt sig i gravarna vid &aring;synen av varje liten </span><span class="c0">Labubu-figur</span><span class="c0">&nbsp;som s&aring;ldes vid </span><span class="c0">gatust&aring;nden,</span><span class="c0">&nbsp;och vid </span><span class="c0">matbuden</span><span class="c0">&nbsp;p&aring; vesporna fullastade med </span><span class="c3">Mr Beast-pizza</span><span class="c0">&nbsp;och friterad kyckling i den hektiska </span><span class="c0">vardagstrafiken.</span><span class="c0">&nbsp;Rebellerna och revolution&auml;rerna som sk&ouml;t ned j&auml;nkare v&auml;lkomnar nu dem med &ouml;ppna armar </span><span class="c3">&ndash;</span><span class="c0">&nbsp;</span><span class="c0">bargator</span><span class="c0">&nbsp;med turistpriser p&aring; sprit, dansande l&auml;ttkl&auml;dda </span><span class="c3">gatflickor,</span><span class="c0">&nbsp;</span><span class="c3">och </span><span class="c0">hela menyer p&aring; engelska </span><span class="c3">&ndash;</span><span class="c0">&nbsp;ist&auml;llet f&ouml;r med Hanoi Hannahs ljuva </span><span class="c0">propagandabarnsskr&auml;mselst&auml;mma</span><span class="c0">&nbsp;som f&ouml;rr. En man satt exempelvis, med ett paket cigaretter </span><span class="c3">bredvid</span><span class="c0">&nbsp;sig, och &aring;t hamburgare med svartf&auml;rgat sesambr&ouml;d p&aring; en restaurang vid namn MALT som spelade </span><span class="c0 c8">Cherry Bomb</span><span class="c0">&nbsp;av The Runaways.</span><span class="c3">&nbsp;</span><span class="c0">Enbart n&aring;gon meter bort satt en &auml;ldre vietnamesisk herre och &aring;t vitt ris ur en cylinderformad </span><span class="c3">metall&aring;da,</span><span class="c0">&nbsp;sittande ovanp&aring; sin slitna vespa, med </span><span class="c0">gatuljuden</span><span class="c0">&nbsp;som sitt soundtrack. Kontrasternas land. Och rent av makabra saker har jag ocks&aring; sk&aring;dat, k&auml;ra kollegor. P&aring; </span><span class="c3">krigsmuseet</span><span class="c0">&nbsp;vi gick till poserade en </span><span class="c3">fyra</span><span class="c0">&aring;ring i fotbollstr&ouml;ja med tummen upp framf&ouml;r kameran, st&aring;ende framf&ouml;r ett US Air Force-stridsplan. Ett g&auml;ng universitetsstudenter i prydliga vinr&ouml;da pik&eacute;er med universitetets logotyp </span><span class="c0">poserade de ocks&aring;,</span><span class="c0">&nbsp;fast i grupp och med </span><span class="c3">fredstecknet</span><span class="c0">&nbsp;framf&ouml;r en hylla med maskingev&auml;r p&aring; </span><span class="c0">utst&auml;llningsdelen</span><span class="c0">&nbsp;&rdquo;War Crimes&rdquo; p&aring; </span><span class="c3">museet.</span><span class="c0 c4">&nbsp;Var fanns turistens respekt f&ouml;r landet, och landets respekt f&ouml;r sig sj&auml;lv och sin egen historia? Det h&auml;r borde ha varit ytterligare tecken p&aring; att jag egentligen skulle ha f&ouml;rs&ouml;kt att r&auml;dda min usla h&auml;lsa och psyke tidigt under semestern, men som jag naturligtvis ignorerade f&ouml;r att bekymra mig &ouml;ver ovan n&auml;mnda makabra saker. </span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">Vietnam verkar allts&aring; oerh&ouml;rt inst&auml;llda till att bygga sitt BNP p&aring; just turismen. Den frekventa f&ouml;rekomsten av den tidigare n&auml;mnda Grab som transportmedel och f&ouml;r matvaruleveranser var s&aring;klart ett exempel p&aring; denna anpassning, men staden hade fler s&auml;tt att b&ouml;ja sig f&ouml;r utl&auml;nningarna och framst&aring; som ett attraktivt land att bes&ouml;ka. Vem kan beskylla dem? Vad g&ouml;r man inte f&ouml;r att &ouml;verleva som litet land och</span><span class="c3">&nbsp;</span><span class="c0">utvecklingsekonomi? D&auml;remot blev det n&aring;got som tydligt skavde f&ouml;r mig n&auml;r de exempelvis spelade </span><span class="c0 c8">Santa Baby</span><span class="c0">&nbsp;av Ariana Grande p&aring; shoppinggallerian, bara n&aring;gra dagar innan jul. Det var n&auml;mligen h&ouml;gst oklart om den l&aring;ten, tillsammans med all &ouml;vrig p&aring;kostad och fullsmockad juldekoration som fyllde gatorna, var till&auml;gnad de merparten faktiska vietnamesiska bes&ouml;karna p&aring; sin dagliga shoppingtur i december; i ett land d&auml;r 83% av befolkningen &auml;r </span><span class="c3">buddhister</span><span class="c0">&nbsp;eller icke-troende p&aring; organiserad religion (vilket h&ouml;gtiden julen absolut ing&aring;r i), eller mot de f&aring;tal v&auml;sterl&auml;ndska turister som var p&aring; bes&ouml;k. Inte </span><span class="c3">heller </span><span class="c0">blev det b&auml;ttre av att reses&auml;llskapet jag befann mig med fullkomligt </span><span class="c3">nj&ouml;t</span><span class="c0">&nbsp;av dessa bekv&auml;mligheter f&ouml;r v&auml;sterl&auml;nningar, att det var &ldquo;precis som hemma!&rdquo;, att de kunde f&aring; ta med en del av sin bortsk&auml;mda vardag &auml;ven till ett fr&auml;mmande land p&aring; semestern. Jag ska inte ens b&ouml;rja prata om anv&auml;ndandet av </span><span class="c0">ChatGPT</span><span class="c0">&nbsp;av </span><span class="c0">reses&auml;llskapets</span><span class="c0">&nbsp;medlemmar i f&aring;f&auml;nga, f&ouml;rg&auml;ves f&ouml;rs&ouml;k till kommunikation eller i jakt p&aring; information, l&auml;karen har sagt att en s&aring;dan </span><span class="c0">uppstressning</span><span class="c0">&nbsp;hade varit illa f&ouml;r min redan vacklande h&auml;lsa. Men tydligt var det att den tillagda julmusiken och dekorationerna, rabatterna, och de billiga priserna p&aring; kedjorna som f&ouml;rvisso fanns hemma, &ldquo;men till ett b&auml;ttre pris &auml;n hemma!&rdquo;</span><span class="c3">.</span><span class="c0">&nbsp;</span><span class="c3">B</span><span class="c0">ekv&auml;mligheten som storstaden erbj&ouml;d med k&auml;nslan av </span><span class="c0">v&auml;lbekanthet</span><span class="c0">&nbsp;fungerande som ett par h&ouml;rselk&aring;por som tystade stadens buller, oljud, och of&ouml;rm&aring;ga att n&aring;gonsin kunna st&aring; stilla. Det som egentligen har varit mest fascinerande med storstaden med </span><span class="c0">m&aring;ngmiljonbefolkning.</span><span class="c0">&nbsp;Men jag f&ouml;rstod pl&ouml;tsligt Vietnam d&auml;r och d&aring;. De gjorde vad de kunde f&ouml;r att &ouml;verleva i rollen som utvecklingsekonomi, turistort. Vi, turisterna, var ju d&auml;r, i en del av deras dagliga ekonomi och g&ouml;dde s&aring;ledes den. De gjorde det, f&ouml;r vad var alternativet, i ett land historiskt pl&aring;gat av fattigdom och brist p&aring; sj&auml;lvbevarelse? M&aring;nga andra grannl&auml;nder har gjort samma sak, </span><span class="c3">de har </span><span class="c0">ocks&aring; haft ett kommunistiskt f&ouml;rflutet de </span><span class="c0">ifr&aring;nst&ouml;ter</span><span class="c0">&nbsp;sig genom att g&ouml;ra turismen till den st&ouml;rsta BNP-andelen. Men ekonomen och samh&auml;llsvetaren i mig kunde &auml;nnu inte f&ouml;rm&aring; att greppa staden, formulera sin tes, och f&ouml;rst&aring; att detta fullt ut var p&aring; riktigt. Jag blev pl&ouml;tsligt mycket svagare i kroppen, och k&auml;nde hur orken b&ouml;rjade sina. Var det s&auml;llskapet, staden,</span><span class="c3">&nbsp;</span><span class="c0">eller b&auml;gge som </span><span class="c0">tr&ouml;ttade</span><span class="c0">&nbsp;ut mig? Det h&auml;r borde jag ocks&aring; ha noterat som ett varningstecken, men jag n&ouml;jde </span><span class="c3">mig med att</span><span class="c0">&nbsp;somna med kl&auml;derna p&aring; och feber </span><span class="c0">p&aring; hotellrummet</span><span class="c0 c4">&nbsp;ist&auml;llet. </span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">Strax innan avresan till Vietnam &auml;gde det ocks&aring; rum ett storslaget k-br&aring;k hemma i Sverige. Ni f&ouml;rst&aring;r nog sj&auml;lvfallet vilket jag menar</span><span class="c3">:</span><span class="c0">&nbsp;Andres Lokko skrev en kr&ouml;nika med kritik mot </span><span class="c0">synthkulturen,</span><span class="c0">&nbsp;d&auml;r han anser att det &auml;r </span><span class="c0">of&ouml;rsvarbart</span><span class="c0">&nbsp;att synthen anv&auml;nder sig av &ldquo;fascistisk estetik&rdquo;. Detta retade gallfeber p&aring; allas v&aring;r egen Fredrik Strage, som i flera &aring;r har f&ouml;rsvarat synthens suggestiva referenser och fl&ouml;rtande med detta. Han drabbades d&aring; av en s&aring; kallad karotisdissektion (f&ouml;rstadium till stroke) vid l&auml;sningen av kr&ouml;nikan och besvikelsen &ouml;ver sin kollega. Detta </span><span class="c3">resulterade</span><span class="c0">&nbsp;i att han blev inlagd p&aring; sjukhus. I ett syrligt</span><span class="c3">&nbsp;</span><span class="c0">Facebook-inl&auml;gg publicerat efter </span><span class="c3">detta </span><span class="c0">presenterade Strage sin sjukdomsbild och gav en h&aring;rd k&auml;nga &aring;t Lokko, som sk&auml;lldes ut p&aring; noter av Starges trogna </span><span class="c0">synthentusiastiska</span><span class="c0">&nbsp;fans i kommentarsf&auml;ltet. N&auml;r jag n&aring;ddes av nyheten blev jag f&ouml;rst chockad och ledsen f&ouml;r stackars Strages skull. Sedan slogs jag av att tv&aring; av mina v&auml;rldar </span><span class="c0">krocka</span><span class="c3">t</span><span class="c0">&nbsp;med varandra, och att jag helt pl&ouml;tsligt beh&ouml;vde v&auml;lja sida i ett br&aring;k jag inte hade n&aring;got att g&ouml;ra med och absolut inte ville v&auml;lja sida i. Tudelningen i detta fall blev pl&ouml;tsligt kusligt likt mina splittrade k&auml;nslor inf&ouml;r landet Vietnam: jag f&ouml;raktade nuet som jag s&aring;g det, men vad exakt f&ouml;redrog jag ist&auml;llet? Jag kunde inte v&auml;lja. &Aring; ena sidan </span><span class="c3">avskyr</span><span class="c0">&nbsp;jag </span><span class="c0">gigekonomier,</span><span class="c0">&nbsp;</span><span class="c0">Labubus,</span><span class="c0">&nbsp;och globalismens flodv&aring;g d&auml;r utvecklingsl&auml;nder </span><span class="c0">f&ouml;rd&ouml;ms</span><span class="c0">&nbsp;till att bli produktionsanl&auml;ggningar snarare &auml;n autonoma stater, men &aring; andra sidan f&ouml;raktar jag &auml;ven</span><span class="c3">&nbsp;de</span><span class="c0">&nbsp;autokratiska </span><span class="c0">stater</span><span class="c3">nas </span><span class="c0">f&ouml;rtryck och de &ouml;vergrepp som har beg&aring;tts i kommunismens namn och orsakat massivt m&auml;nskligt lidande. Stressen &ouml;ver att tvingas v&auml;lja sida mellan team Liggs&aring;r eller team Nazisynthare bidrog inte direkt till n&aring;gon f&ouml;rb&auml;ttring av mitt m&aring;ende, och &aring;minnelsen av k-br&aring;ket fanns fortfarande klart framtr&auml;dande i mitt huvud n&auml;r jag m&ouml;tte mitt dilemma, febersjuk och svag i Ho Chi Minh City: team Hammaren och Sk&auml;ran eller team </span><span class="c3">Hennes och Mauritz?</span><span class="c0 c4">&nbsp;</span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">Men str&ouml;vande p&aring; gatorna med hakan sl&auml;pande i asfalten av alla intryck och mots&auml;gelser, tror jag att jag hittade den fr&auml;msta f&ouml;rklaringen till mitt allvarliga insjuknande. N&auml;r vi gick f&ouml;rbi ett souvenirst&aring;nd p&aring; gatan under sista dagen i Ho Chi Minh City fick jag syn p&aring; n&aring;got som jag inte kunde l&aring;ta bli att k&ouml;pa: en svart, lite f&ouml;r stor, t-tr&ouml;ja med texten VI&#278;T NAM p&aring;, d&auml;r en mycket ful, illa karakt&auml;ristiskt grinande Labubu st&aring;r if&ouml;rd en tr&ouml;ja med landets flagga och en stereotypisk rishatt p&aring; huvudet. Tr&ouml;jan var en perfekt artefakt, ett tecken i tiden n&aring;dens &aring;r 2025, en inkapsling av hur Vietnam f&ouml;rh&ouml;ll sig till sitt f&ouml;rflutna och hur landet har transformerat sig sj&auml;lv in i den globalistiska och kapitalistiska nutiden. En ironisk souvenir att b&auml;ra runt p&aring; hemma, t&auml;nkte jag</span><span class="c3">, j</span><span class="c0">ag &auml;r inte som alla andra enfaldiga turister eftersom jag k&ouml;per den ju p&aring; sk&auml;mt till skillnad fr&aring;n </span><span class="c3">dem,</span><span class="c0">&nbsp;konstaterade jag n&ouml;jt. Men ack s&aring; fel jag hade. Dagen innan julafton vaknade jag upp i fortsatta sm&auml;rtor, feber, och </span><span class="c0">iskylans</span><span class="c0">&nbsp;influensan. Det existerade dessutom tydligen n&aring;gon urban legend spridd p&aring; TikTok kopplat till att </span><span class="c0">Labubus</span><span class="c0">&nbsp;skulle medf&ouml;ra en sorts f&ouml;rbannelse som lockar till sig demonisk aktivitet n&auml;r man k&ouml;per en docka. Jag antar att det &auml;r exakt detta som har h&auml;nt mig n&auml;r jag k&ouml;pte den d&auml;r idiotiska tr&ouml;jan. Mitt straff f&ouml;r att jag f&ouml;ll f&ouml;r kommersialismens nycker.</span><span class="c3">&nbsp;</span><span class="c0">Labubuns och Vietnams gruvliga h&auml;mnd p&aring; den enfaldiga turisten. Under dagen blev jag eskalerande s&auml;mre, f&ouml;r att senare mot natten slutligen fullst&auml;ndigt svimma ihop och duka under f&ouml;r sjukdomen intill Mekong-deltats flod i Vinh Long, l&aring;ngt borta fr&aring;n storstadens alla miljoner blinkande neonljus och vespor. Illa kvickt blev jag neds&ouml;vd och inlagd p&aring; akuten i Ho Chi Minh City i respirator f&ouml;r lunginflammation och influensa. Hoppsan. Ingen karotisdissektion </span><span class="c3">i alla fall.</span><span class="c0 c4">&nbsp;</span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0">Nu skriver jag till er fr&aring;n mitt sjukhusrum, fortfarande en blek skugga av </span><span class="c0">mitt</span><span class="c0">&nbsp;friska jag. Men, likt Fredrik Strage f&ouml;rhoppningsvis kommer att &aring;terh&auml;mta sig efter stroken orsakad indirekt eller direkt av Lokko, kommer jag m&ouml;jligen att g&ouml;ra det ocks&aring; fr&aring;n min sjukdom, indirekt eller direkt orsakad av </span><span class="c0">Labubu.</span><span class="c0">&nbsp;Strage verkar i alla fall vara p&aring; b&auml;ttringsv&auml;gen sist jag h&ouml;rde nyheter om honom, och det finns f&ouml;r mycket vackert h&auml;r i v&auml;rlden att skriva om, s&aring;ga i fotkn&ouml;larna, eller f&ouml;rsvara f&ouml;r mig f&ouml;r att ge upp p&aring; livet. Men, jag s&auml;ger till er, om jag inte &ouml;verlever detta och min h&aring;rt ansatta kropp till slut ger upp, har jag bara en &ouml;nskan till er: br&auml;nn min t-tr&ouml;ja p&aring; b&aring;l och begrav mig p&aring; en plats d&auml;r jag har uppsikt b&aring;de &ouml;ver propagandaposters och </span><span class="c0">varum&auml;rkesj&auml;ttar</span><span class="c0">&nbsp;&auml;ven i d&ouml;den. N&aring;gon hade n&aring;got f&ouml;rslag om att Kista kunde vara </span><span class="c0">l&auml;mpligt</span><span class="c0 c4">&nbsp;f&ouml;r det. Gl&ouml;m inte vad som tog k&aring;l p&aring; mig. </span></p><p class="c1"><span class="c0 c4"></span></p><p class="c2"><span class="c0 c5">Er kollega, Agnes Engstr&ouml;m </span></p><p class="c2"><span class="c0 c5">Returadress: Ph&ograve;ng C&ocirc;ng t&aacute;c x&atilde; h&#7897;i - B&#7879;nh Vi&#7879;n Ch&oacute; R&#7847;y-hospitalet </span></p><p class="c2"><span class="c0 c5">Distrikt 5, Ho Chi Minh City, Vietnam</span></p><p class="c1"><span class="c0 c5"></span></p><p class="c2"><span class="c0 c5">Andra l&aring;nga artiklar</span></p><p class="c2"><span class="c3 c8">AGC + Elias R&aring;gholms </span><span class="c3 c6"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dcasablanca-en-stat-i-en-stat&amp;sa=D&amp;source=editors&amp;ust=1767723256970314&amp;usg=AOvVaw2me2wtC_rY8Y4d6zfKRt3x">Casablanca: En stat i en stat</a></span></p><p class="c2"><span class="c3 c8">Love Wickelgren Svensbys </span><span class="c6 c3"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/ballad-of-a-big-town&amp;sa=D&amp;source=editors&amp;ust=1767723256970585&amp;usg=AOvVaw0dTK16DMMTArWJdtOdWdS8">Ballad of a big town</a></span></p><p class="c2"><span class="c3 c8">Agnes Engstr&ouml;ms </span><span class="c6 c3"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/progressiva-puben-del-1&amp;sa=D&amp;source=editors&amp;ust=1767723256970854&amp;usg=AOvVaw1Gwcx6j52GTWG1GUcIOiGr">Till botten med den progressiva puben</a></span></p></body></html>