<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=1BVhQjsg_ddXeTZ1N5YwRA);ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c6{color:#000000;text-decoration:none;vertical-align:baseline;font-size:12pt;font-style:normal}.c7{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c4{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c2{font-weight:400;font-family:"Times New Roman";font-style:italic}.c3{font-weight:400;font-family:"Times New Roman"}.c9{color:inherit;text-decoration:inherit}.c8{font-weight:700;font-family:"Arial"}.c5{height:12pt}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#595959;font-size:14pt;padding-bottom:8pt;font-family:"Aptos";line-height:1.0;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Aptos"}p{margin:0;color:#000000;font-size:12pt;font-family:"Aptos"}h1{padding-top:18pt;color:#0f4761;font-size:20pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:8pt;color:#0f4761;font-size:16pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:8pt;color:#0f4761;font-size:14pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:2pt;color:#595959;font-size:12pt;padding-bottom:0pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c0"><span class="c6 c8">Inledning</span></p><p class="c0"><span class="c3">Performativ l&auml;sning kallas fenomenet att l&auml;sa f&ouml;r uppm&auml;rksamhetens skull. Ofta anv&auml;nds det i sammanhanget att m&auml;n g&ouml;r det f&ouml;r att f&aring; kvinnors uppm&auml;rksamhet, g&auml;rna i offentliga rum som kaf&eacute;er eller uteserveringar. Detta kan tolkas som ett parningsl&auml;te, ett manligt lockrop, en evolution&auml;rt stabil strategi frambragd f&ouml;r att &ouml;ka m&ouml;jligheterna till avkomma. Jag har djupdykt i fenomenet f&ouml;r att komma till botten med vad det performativa egentligen utg&ouml;rs av, och hur begreppet kan vidgas. Var god och se detta som en nutida motsvarighet till </span><span class="c2">Spelet </span><span class="c6 c3">(Strauss, 2005).</span></p><p class="c0 c5"><span class="c6 c3"></span></p><p class="c0"><span class="c6 c8">Bakgrund</span></p><p class="c0"><span class="c6 c3">Min f&ouml;rsta erfarenhet av l&auml;sning som lockrop var n&auml;r jag sj&auml;lv omedvetet gjorde det p&aring; en uteservering nere p&aring; kontinenten. Jag var ute p&aring; t&aring;gluff, ingen var med mig, jag ville inte sitta och l&auml;sa p&aring; vandrarhemmet direkt. Operformativt skulle jag s&auml;ga. Hur som helst, mitt i en mening kom det fram ett ok&auml;nt fruntimmer och fr&aring;gade &ldquo;Do you like Murakami?&quot; med den s&ouml;taste franska brytningen jag n&aring;gonsin h&ouml;rt. Det var f&ouml;rsta g&aring;ngen p&aring; den resan som n&aring;gon ens kommit fram till mig och b&ouml;rjat prata. Mitt hj&auml;rta sm&auml;lte utan att jag f&ouml;rstod vad som hade h&auml;nt. Men l&auml;sningens makt till trots lyckades jag inte f&aring; hennes nummer.</span></p><p class="c0 c5"><span class="c6 c3"></span></p><p class="c0"><span class="c6 c8">Metod och fr&aring;gest&auml;llning</span></p><p class="c0"><span class="c6 c3">Efter att ha funderat p&aring; detta minne ett tag och gr&auml;mt mig &ouml;ver vad som kan ha g&aring;tt fel, t&auml;nkte jag att begreppet kanske kan vidgas ytterligare. Vad mer finns det i manligt beteende som g&aring;r att klassa som performativt? Jag funderade i ytterligare cirka 20 minuter och h&auml;r &auml;r vad jag kom fram till.</span></p><p class="c0 c5"><span class="c6 c3"></span></p><p class="c0"><span class="c6 c8">Performativ veganism </span></p><p class="c0"><span class="c3">Jag &auml;r inte f&ouml;rst med att p&aring;tala detta, men jag tror att tjejaktiga dieter (inget r&ouml;tt k&ouml;tt, vegetarian eller fullt ut vegan) anv&auml;nds av killar f&ouml;r att ge intrycket att de har mer gemensamt med tjejerna de f&ouml;rs&ouml;ker sn&auml;rja. Detta styrks av en sketch fr&aring;n 2016 med namnet </span><span class="c2">MEDVETNA KILLAR</span><span class="c6 c3">, d&auml;r humorgruppen Jacquesthomasoscar visar v&auml;nsterkillar som v&auml;ljer Oatly i matbutiken och ler n&ouml;jt mot kameran, eller ropar ut fr&aring;n sina f&ouml;nster att dom &auml;r veganer. Vidare har jag starka bevis f&ouml;r att m&aring;nga tjejer tvingas dietkompromissa med sina manliga partners, som inte vill vara utan just r&ouml;tt k&ouml;tt. Jag undrar d&auml;rf&ouml;r om inte begr&auml;nsningar i dieten kan ses som en till del i det manliga lockropet.</span></p><p class="c0 c5"><span class="c6 c3"></span></p><p class="c0"><span class="c6 c8">Performativ r&ouml;kning</span></p><p class="c0"><span class="c6 c3">Det &auml;r ingen nyhet att r&ouml;kning &auml;r coolt. Inte heller att m&aring;nga b&ouml;rjar r&ouml;ka n&auml;r de &auml;r unga f&ouml;r att verka intressanta eller f&aring; h&auml;nga med de tuffa. Det lilla jag har att tillf&ouml;ra &auml;r att det &auml;r v&auml;ldigt performativt att g&aring; runt och rulla sina egna sm&aring; cigg f&ouml;r att man har sett en g&aring;ng att de g&ouml;r s&aring; p&aring; n&aring;gon cool bar vid typ K&oslash;dbyen i K&ouml;penhamn. Jag har inte r&auml;knat p&aring; det h&auml;r, men det kan om&ouml;jligt spara s&aring; mycket pengar som de s&auml;ger att det g&ouml;r.</span></p><p class="c0 c5"><span class="c6 c3"></span></p><p class="c0"><span class="c6 c8">Diskussion</span></p><p class="c0"><span class="c6 c3">Och jag tvingas t&auml;nka tillbaka p&aring; tidigare minnen av detta fenomen, som n&auml;r jag i l&aring;gstadiet satt f&ouml;r mig sj&auml;lv p&aring; skolg&aring;rden, och n&aring;gra &auml;ldre tjejer kom fram till mig och fr&aring;gade hur fan jag kunde l&auml;sa Harry Potter n&auml;r jag bara var &aring;tta &aring;r. Fast kan det ha r&auml;knats som ett lockrop fr&aring;n min sida, och som att de &auml;ldre tjejerna nappade p&aring; det? Jag var ju s&aring; ung att jag knappt hade utvecklat ett libido. Och mitt h&aring;r var s&aring; l&aring;ngt p&aring; den tiden att ingen ens trodde jag var pojke. Men de h&auml;r tjejerna i fr&aring;ga kanske var lesbiska, vad vet jag.</span></p><p class="c0 c5"><span class="c6 c3"></span></p><p class="c0"><span class="c6 c3">Det verkar allts&aring; som att det mesta kan kallas performativt, vilket i grunden inte &auml;r s&aring; konstigt. Mycket av det man g&ouml;r som m&auml;nniska &auml;r i slut&auml;ndan f&ouml;r att f&aring; bekr&auml;ftelse eller bli omtyckta av andra (t&ouml;ntigt skrivet). Men begreppet lakas ur ju l&auml;ngre bort fr&aring;n just l&auml;sning man kommer. Varf&ouml;r &auml;r det s&aring;? Jo, det paradoxala med just l&auml;sningen &auml;r att det &auml;r en i grunden antisocial handling. Det v&auml;rsta som finns &auml;r n&auml;r n&aring;gon avbryter en mitt i en mening f&ouml;r att fr&aring;ga vad man typ tycker om f&ouml;rfattaren. Men den performative l&auml;saren sitter och lurpassar med sin bok och sitt kaffe/r&ouml;dvin/yerba mate, i hopp om att bli sedd och verka intressant. Och enligt mina anekdotiska bevis verkar det typ funka lite. </span></p><p class="c0 c5"><span class="c3 c6"></span></p><p class="c0"><span class="c1">Andra artiklar om killar som performativa:</span></p><p class="c0"><span class="c2">AGC:s </span><span class="c7 c2"><a class="c9" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dvertikala-cineaster&amp;sa=D&amp;source=editors&amp;ust=1745939750859018&amp;usg=AOvVaw1slj1RH3OFexBlxIVH0IuH">Om de vertikala cineasterna</a></span></p><p class="c0"><span class="c2">Nils Hagbergs </span><span class="c7 c2"><a class="c9" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dom-wrestling&amp;sa=D&amp;source=editors&amp;ust=1745939750859435&amp;usg=AOvVaw3y6wv7OCquHRT68q3VPA2D">Om Wrestling</a></span></p><p class="c0"><span class="c2">Nicole Goncalves </span><span class="c2 c7"><a class="c9" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dint-diset&amp;sa=D&amp;source=editors&amp;ust=1745939750859855&amp;usg=AOvVaw2buxN_hb0hEJ5ko9swADuO">Intervjun med Diset</a></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p></body></html>