<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=1BVhQjsg_ddXeTZ1N5YwRA);ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c1{font-weight:400;font-family:"Times New Roman"}.c3{height:12pt}.c4{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#595959;font-size:14pt;padding-bottom:8pt;font-family:"Aptos";line-height:1.0;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Aptos"}p{margin:0;color:#000000;font-size:12pt;font-family:"Aptos"}h1{padding-top:18pt;color:#0f4761;font-size:20pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:8pt;color:#0f4761;font-size:16pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:8pt;color:#0f4761;font-size:14pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:2pt;color:#595959;font-size:12pt;padding-bottom:0pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c2"><span class="c1">Begreppet </span><span class="c1 c4">crush</span><span class="c0">&nbsp;&auml;r sv&aring;rdefinierat. Ens crush &auml;r den person vars identitet man alltid tvingades r&ouml;ja n&auml;r man lekte sanning eller konsekvens &ndash;&nbsp;och ungef&auml;r precis n&auml;r man slutade med den leken slutade man ocks&aring; prata om crusher. Det &auml;r f&ouml;rst&aring;eligt. Att ha en crush p&aring; n&aring;gon &auml;r ett s&aring; sjukt diffust begrepp att man g&ouml;r b&auml;st i att l&auml;mna det i h&ouml;gstadiet.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">Eller?</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c1">Alla vet att det finns en tydlig skiljelinje mellan att vara f&ouml;r&auml;lskad i n&aring;gon och att &rdquo;bara&rdquo; ha en crush p&aring; n&aring;gon. Den man f&aring;r en crush p&aring; &auml;r ofta n&aring;gon man bara k&auml;nner lite vagt. Man har kanske pratat ett f&aring;tal g&aring;nger. </span><span class="c1">Hur</span><span class="c0">&nbsp;personen egentligen &auml;r vet man inte, vilket l&auml;mnar utrymme till fantasin, som fyller i alla luckor och ofta bygger upp en &ouml;verdriven idolisering av personen. Typ som n&auml;r man ser ett klipp p&aring; instagram reels med valfri kvinnlig person i, d&auml;r kommentarerna &auml;r fyllda med utsvultna grabbar som desperat skriver &rdquo;she can fix me&rdquo; (ja jag vet att det finns en grad av ironi n&auml;r de skriver det, men dom hade inte skrivit s&aring; om dom inte n&aring;gonstans innerst i sj&auml;len faktiskt trodde det). En till sak jag tycker &auml;r utm&auml;rkande f&ouml;r crushen &auml;r att man aldrig i livet skulle vilja g&ouml;ra n&aring;got konkret av sina k&auml;nslor. Varf&ouml;r &auml;r det s&aring;? Jo, f&ouml;r att k&auml;nslorna inte &auml;r p&aring; allvar. Ingenting &auml;r p&aring; allvar. Det &auml;r bara en crush, en id&eacute;, en hypotetisk tankelek.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">Det verk jag tycker b&auml;st beskriver detta tillst&aring;nd &auml;r en l&aring;t av Jakob Hellman. Ni vet, s&aring;ngaren som sl&auml;ppte en enda hitskiva p&aring; 80-talet och sen f&ouml;rsvann fr&aring;n jordens yta. Typ alla l&aring;tar p&aring; den skivan handlar p&aring; n&aring;got s&auml;tt om olycklig eller ouppn&aring;elig k&auml;rlek. Och nej, han f&ouml;rsvann inte fr&aring;n jordens yta utan sl&auml;ppte faktiskt en ny skiva &aring;r 2021. Men f&ouml;r att bevara bilden av den h&auml;r mystiska one-hit-wonder-s&aring;ngaren t&auml;nker jag inte lyssna p&aring; hans nya skiva. Skojar. Lite.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c1">Okej, men l&aring;ten &ndash; den heter </span><span class="c1 c4">Hon har ett s&auml;tt</span><span class="c1">&nbsp;och handlar om en massa sjukt specifika saker om en tjej som Jakob har f&aring;tt upp &ouml;gonen f&ouml;r. Det &auml;r till exempel detaljer i hennes kl&auml;dstil, hur hon g&aring;r, pratar och s&aring; vidare. Han verkar tycka att han &auml;r speciell som tycker om henne, vilket uttrycks i rader som &rdquo;</span><span class="c1 c4">Hon har ett s&auml;tt att le som bara jag f&ouml;rst&aring;r</span><span class="c0">&rdquo; (sjukt delulu, ska det visa sig). </span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c1">I takt med l&aring;tens g&aring;ng blir det mer och mer klart att k&auml;nslorna &auml;r totalt ensidiga. Jakob &auml;r inte en del av den h&auml;r tjejens v&auml;rld. Det stegrar vagt med rader som: &rdquo;</span><span class="c1 c4">Hon har ett s&auml;tt att g&aring; f&ouml;rbi ibland som om man inte fanns</span><span class="c1">&rdquo;, och i redan n&auml;sta rad kommer avsl&ouml;jandet: &rdquo;</span><span class="c1 c4">Det &auml;r en man som kommer hit och h&auml;lsar p&aring; ibland, och hon &auml;r hans</span><span class="c1">&rdquo;. &Aring;h nej! Det finns en pojkv&auml;n med i bilden! Refr&auml;ngen kommer och han gn&auml;ller lite &ouml;ver att det inte &auml;r han som &auml;r hennes kille, och sen inleds andra versen med ett </span><span class="c1">radpar</span><span class="c1">&nbsp;som jag tycker &auml;r de mest talande i hela l&aring;ten: &rdquo;</span><span class="c1 c4">Och fr&aring;ga efter hennes namn, tror jag inte att jag ska / Jag &auml;r lite r&auml;dd att hon ska heta n&aring;t som inte l&aring;ter bra</span><span class="c0">&rdquo;. Man ba: Sk&auml;rp dig, Jakob! Du har inget att f&ouml;rlora!</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c1">Och vad ser vi d&aring; h&auml;r, om inte ett full&auml;ndat exempel p&aring; en crush? Han p&aring;pekar b&aring;de det avst&aring;nd som &auml;r n&ouml;dv&auml;ndigt f&ouml;r att det ska kallas en crush (om det &auml;r en v&auml;n &auml;r man ju bara olyckligt k&auml;r), och den idolisering som kommer av att fylla i luckorna med fantasin. Och det &auml;r helt naturligt att han inte t&auml;nker fr&aring;ga efter hennes namn. G&ouml;r han det kommer f&ouml;rtrollningen helt att brytas. Inte f&ouml;r att hon kan heta n&aring;got &rdquo;som inte l&aring;ter bra&rdquo;, men f&ouml;r att n&auml;r han v&auml;l har pratat med henne kommer hon inte l&auml;ngre vara o&aring;tkomlig p&aring; samma s&auml;tt. Han trivs b&auml;ttre med tr&aring;nande och sj&auml;lv&ouml;mkan &auml;n med handling, precis som vilken annan m&auml;nniska som helst. Och detta g&ouml;r </span><span class="c1 c4">Hon har ett s&auml;tt</span><span class="c1">&nbsp;till den mest &auml;rliga och m&auml;nskliga k&auml;rleksl&aring;ten som finns, i det att den knappt handlar om k&auml;rlek utan bara en &ouml;nskan att vara personen som hon kunde t&auml;nkas vara intresserad av. Det finns en anledning till att </span><span class="c1 c4">Hon</span><span class="c1 c4">&nbsp;har ett s&auml;tt</span><span class="c1">&nbsp;</span><span class="c1">&auml;r den</span><span class="c1">&nbsp;mest lyssnade </span><span class="c1">l&aring;ten</span><span class="c1">&nbsp;av Jakob Hellman p&aring; Spotify. Han har satt ord p&aring; n&aring;got som ingen skulle vilja erk&auml;nna f&ouml;r sig sj&auml;lv, n&auml;mligen att ibland &auml;r det sk&ouml;nare att leva kvar i fantasin, trots att </span><span class="c1">den</span><span class="c0">&nbsp;aldrig kommer bli n&aring;got mer &auml;n bara en fantasi. Ist&auml;llet f&ouml;r att vara k&auml;r i k&auml;rleken har han f&aring;tt en crush p&aring; att ha en crush, och erk&auml;nt det s&aring; till den grad att han gjort det till en hitsingel. Jag tror vi har n&aring;got att l&auml;ra oss av Jakob Hellman.</span></p></body></html>
