<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c0{font-size:12pt;font-family:"Times New Roman";font-weight:700}.c5{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c3"><span class="c1">Moonage Daydream &auml;r en innerlig skildring av David Bowies otroliga konstn&auml;rskap, men det &auml;r &auml;ven en f&ouml;rf&ouml;risk och transcendental upplevelse. Regiss&ouml;ren Brett Morgen anv&auml;nder f&auml;rg, ljud och Bowies filosofi f&ouml;r att skapa en film som var gjord f&ouml;r att se i en biosalong. Men det &auml;r det sistn&auml;mnda som v&auml;cker de starkaste k&auml;nslorna inom mig. </span></p><p class="c3 c4"><span class="c1"></span></p><p class="c3"><span class="c5">&ldquo;</span><span class="c0">I have done and </span><span class="c0">do everything</span><span class="c0">&nbsp;I&acute;ve ever wanted to do, It&rsquo;s extraordinary [...] It was very important for me to expand my horizons and to see just how </span><span class="c0">near</span><span class="c0">&nbsp;to the line I could get.&rdquo; </span><span class="c1">Dessa orden l&auml;ggs mot slutet av filmen, liksom mot slutet av hans liv, &ouml;ver en potpurri av upplyftande klipp fr&aring;n olika konstn&auml;rliga utsagor fr&aring;n Bowies liv. Bowie var en allkonstn&auml;r. Ett ord som idag kan bagatelliseras av m&aring;nga konstn&auml;rer som f&ouml;rs&ouml;ker optimera sin konstform. Men sanningen stirrar mig stint i &ouml;gat n&auml;r filmen &auml;r &ouml;ver. Det har aldrig varit l&auml;ttare att vara en allkonstn&auml;r. </span></p><p class="c3 c4"><span class="c1"></span></p><p class="c3"><span class="c5">V&aring;rt samh&auml;lle har blivit mer individualiserat, p&aring; gott och ont. Sociala medier och det nya jobbet influencer &auml;r koncept jag inte beh&ouml;ver f&ouml;rklara och har effektfullt analyserats av bland andra Claes Eriksson i sommarpratet han h&ouml;ll i &aring;r. Han menar att ordet &ldquo;vi&rdquo; har tappats ur samh&auml;llsdebatten och att vi idag &auml;r egoistiska p&aring; ett </span><span class="c5">naturvidrigt</span><span class="c5">&nbsp;och </span><span class="c5">oh&auml;lsosamt</span><span class="c1">&nbsp;s&auml;tt. Det &auml;r ett argument jag starkt inst&auml;mmer med, men det g&aring;r inte att undg&aring; det sociala landskapet som idag r&aring;der. Marcus Berggren &auml;r n&aring;gon som genom sociala mediers kraft lyckats bli en allkonstn&auml;r. Han skriver b&ouml;cker, m&aring;lar, g&ouml;r stand-up och sjunger l&aring;ttexter. </span></p><p class="c3 c4"><span class="c1"></span></p><p class="c3"><span class="c5">Jag &auml;lskar Marcus Berggren, men han &auml;r inte David Bowie. P&aring; Bowies tid fanns bara han. Idag kan man l&auml;ttare n&aring; ut till olika publiker genom sociala medier, och s&aring; l&auml;nge man har en f&ouml;ljarskara kan man r&auml;kna med att det finns ett g&auml;ng som h&auml;nger med. Ett unikum som artisten Freddie Wadling fick sin visuella konst ut</span><span class="c5">st&auml;lld</span><span class="c1">&nbsp;endast efter hans d&ouml;d trots att han enligt k&auml;llor alltid m&aring;lade. Om Freddie Wadling hade f&ouml;tts n&aring;gon generation senare menar jag att hans tavlor hade f&aring;tt synas &auml;ven under hans liv och inte bara efter. Jag v&aring;gar &auml;ven p&aring;st&aring; att man kan anv&auml;nda Bianca Ingrossos kommersiellt lyckade halvdana tolkning av &ldquo;Den blomstertid nu kommer&rdquo; som ett bevis p&aring; att publiken f&ouml;ljer med konstn&auml;ren oavsett format. Andra namn som kommer p&aring; tanke &auml;r Harry Styles som sk&aring;despelare, Alba August med samma v&auml;gval och den evigt eklektiska Mattias Alkberg. Att h&auml;nge sig till olika konstformer har i m&aring;nga kulturer sedan decennier varit uppmuntrat och har tagit form i ren&auml;ssansmannen. </span></p><p class="c3 c4"><span class="c1"></span></p><p class="c3"><span class="c5">Man kan p&aring;st&aring; att ren&auml;ssansmannen g&ouml;r en ren&auml;ssans och den g&ouml;r det p&aring; grund av v&aring;rt digitaliserade sociala mediesamh&auml;lle vilket g&ouml;r att ren&auml;ssansmannen faktiskt kan synas. Med sociala medier som murbr&auml;cka har en d&ouml;rr &ouml;ppnats upp inom kulturv&auml;rlden d&auml;r orden &ldquo;allt &auml;r m&ouml;jligt&rdquo; ekar. Det h&auml;r &auml;r n&aring;got fint. Om man ser bort fr&aring;n publiken i fr&aring;ga ser jag &auml;ven v&auml;nners ambitioner inom olika konstformer som n&aring;got fint. P&aring; deras instagramkonton skyltar de med bilder de tagit, s&aring;nger de skrivit och tavlor de m&aring;lat vilket jag ofta inspireras av. Att vara en allkonstn&auml;r (utan att s&auml;ga att man &auml;r det) &auml;r bland det coolaste man kan vara idag, b&aring;de i mitt tycke och den unga </span><span class="c5">kulturkretsens.</span><span class="c1">&nbsp;Det &auml;r en identitetsmark&ouml;r och kreativitet och uppfattningen om den &auml;r en dygd som idag &auml;r h&ouml;gt &aring;tr&aring;dd, och kreativiteten verkar i alla fall vara som st&ouml;rst inom dessa allkonstn&auml;rer.</span></p><p class="c3 c4"><span class="c1"></span></p><p class="c3"><span class="c1">Det h&auml;r symtomet jag har &aring;sk&aring;dliggjort &auml;r n&aring;got som enligt mig m&aring;ste v&aring;rdas eftersom uppmaningar till att skapa inte r&auml;cker, utan det &auml;r landskapet i sig som skapar uppmaningarna. Horisonten som Bowie refererar till &auml;r idag synlig f&ouml;r alla tack vare sociala medier. Alla har en egen plattform och sin egen horisont att str&auml;va mot. Bowie hade nog tyckt om att han kunde dela med sig av den horisonten. </span></p><p class="c4 c7"><span class="c2"></span></p></body></html>