<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none;font-style:italic}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:italic}.c1{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c8{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.c4{height:11pt}.c7{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c2"><span class="c1">G&ouml;teborg &auml;r som bekant Sveriges n&auml;st st&ouml;rsta stad. Staden har ett rikt och frossande kulturliv inom flertalet olika former. G&ouml;teborg huserar &auml;ven en utbredd variation av </span><span class="c1">vacker</span><span class="c1">&nbsp;arkitektur som de klassicistiska byggnaderna i Vasastan, de nationalromantiska Hvitfeldtska och inte minst majornas funkis och landsh&ouml;vdingehus. Staden b&auml;r p&aring; en sp&auml;nnande historia som str&auml;cker sig fr&aring;n Skansen kronan i &ouml;st till &Auml;lvsborgs f&auml;stning i v&auml;st. Sveriges n&auml;st st&ouml;rsta stad inhyser &auml;ven ett mycket socialt samt trevligt folkslag som tillsammans har utvecklat sin hembygd till ett centrum f&ouml;r jobb, </span><span class="c1">sport,</span><span class="c0">&nbsp;utbildning, konst, musik och teknik. Livet i detta samh&auml;lle skulle inte kunna vara mer idylliskt. Om de inte vore f&ouml;r det hot som lurar utanf&ouml;r kommunens gr&auml;nser. I syd&ouml;st strax efter Johannesbergs slut sprider sig n&auml;mligen ett m&ouml;rker som st&auml;ndigt hotar G&ouml;teborgs fridfulla oas. Jag talar s&aring;klart om M&ouml;lndal.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c1">Ni som inte &auml;r s&auml;rskilt bekanta med M&ouml;lndal har nog &aring;tminstone </span><span class="c1">h&ouml;rt det</span><span class="c1">&nbsp;ryktas om denna varg i f&aring;rakl&auml;der. Kanske har ni h&ouml;rt saker om M&ouml;lndal som vid f&ouml;rsta &aring;syn inte l&aring;ter s&aring; farligt. Men akta! F&ouml;r de &auml;r just s&aring; du luras in i den </span><span class="c1">M&ouml;lndalska</span><span class="c0">&nbsp;sk&auml;rselden. De lockar dig med sagor om gemytliga konstskolor, fr&auml;scha badhus, trevliga hotell och historiska kvarnar. Som den sanningss&ouml;kande korrespondent jag &auml;r kan jag s&auml;ga att jag bes&ouml;kt samtliga st&auml;llen p&aring; mina resor. Jag ska bespara er detaljerna men det jag har m&ouml;tt var l&aring;ngt ifr&aring;n vad M&ouml;lndal utlovat.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c1">Jag har under &aring;rens g&aring;ng motvilligt haft v&auml;garna f&ouml;rbi M&ouml;lndal vid ett flertal tillf&auml;llen. Om det s&aring; &auml;r den ljuvligaste sommarkv&auml;ll som den krispigaste och ljusaste vintermorgonen lyckas m&ouml;rkret alltid greppa tag i mig. Jag kan sitta i vilket f&auml;rdmedel som helst, p&aring; v&auml;g mot M&ouml;lndal, och s&aring; fort man passerar kommungr&auml;nsen s&aring; g&aring;r solen i moln. F&aring;glarnas s&aring;ng d&ouml;r ut som om de </span><span class="c1">M&ouml;lndalska</span><span class="c1">&nbsp;f&aring;glarna inte har n&aring;gon anledning att sjunga. V&auml;xterna dr&auml;neras p&aring; sin klorofyll medan omkringliggande tidigare f&auml;rgglada f&ouml;rem&aring;l helt tappar sin kul&ouml;r. Samtidigt som f&auml;rgen och gl&auml;djen runt om mig f&ouml;rsvinner, k&auml;nner jag &auml;ven en syrlig kyla s&aring; sm&aring;tt sprida sig in i mig. En &aring;ngest och sorg som s&auml;tter ett h&aring;rt grepp i en. Som f&ouml;rf&ouml;ljer en n&auml;r man vistas i s&aring;v&auml;l skogsmilj&ouml;er som M&ouml;lndals (s&aring; kallade) innerstad. Under de modernistiska kuberna och bredvid det </span><span class="c1">metallplockepinn</span><span class="c1">&nbsp;som ska f&ouml;rest&auml;lla hus, &auml;r m&ouml;rkret som st&ouml;rst just i sj&auml;lva k&auml;rnan av M&ouml;lndal. Dj&auml;vulens hand har valt sina byten och den kommer inte sl&auml;ppa taget f&ouml;rr&auml;n man lyckats ta sig ur kommungr&auml;nserna. D&aring; tycks molnen alltid skingras och man &aring;terupplever de g&ouml;teborgska f&aring;glarnas sprudlande kvitter och s&aring;ng. &Aring;ngesten rinner ur </span><span class="c1">en lika</span><span class="c0">&nbsp;snabbt som den kom. </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c0">M&ouml;lndal &auml;r ett svart h&aring;l p&aring; kartan, en &aring;terv&auml;ndsgr&auml;nd i en grotta, en parasit som livn&auml;r sig p&aring; de boende och de f&aring; bes&ouml;kare som g&aring;tt vilse och irrat sig dit. Enligt mycket s&auml;kra och p&aring;litliga k&auml;llor upplever 89 procent av svenskarna att M&ouml;lndal &auml;r Sveriges skamfl&auml;ck. En annan mycket s&auml;ker och f&auml;rsk unders&ouml;kning visar att hela 99,8 procent av g&ouml;teborgarna upplever ett oerh&ouml;rt obehag n&auml;r de vistas i eller i n&auml;rheten av M&ouml;lndal. </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c0">Min f&ouml;rhoppning &auml;r att vi kollektivt kan utesluta M&ouml;lndal fr&aring;n V&auml;stra G&ouml;taland, flytta stadsfan s&aring; l&aring;ngt ifr&aring;n G&ouml;teborg som m&ouml;jligt, g&auml;rna utomlands. F&ouml;r att skona fler oskyldiga m&auml;nniskor fr&aring;n att manipuleras in i m&ouml;rkret och att en g&aring;ng f&ouml;r alla skydda och bevara v&aring;rt k&auml;ra G&ouml;teborg och dess fantastiska medborgare!</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3 c1">Andra artiklar om st&auml;der:</span></p><p class="c2"><span class="c1 c7">Love Wickelgren </span><span class="c1 c7">Svensbys</span><span class="c1 c7">&nbsp;</span><span class="c1 c6"><a class="c5" href="https://www.google.com/url?q=https://t.co/BiMqe9AvoH&amp;sa=D&amp;source=editors&amp;ust=1729511024844345&amp;usg=AOvVaw2VVqkeNfrWVtt7nP9EaPxt">Att g&aring; vilse</a></span></p><p class="c2"><span class="c1 c7">Nils Hagbergs </span><span class="c6 c1"><a class="c5" href="https://www.google.com/url?q=https://t.co/3v5OulUmM8&amp;sa=D&amp;source=editors&amp;ust=1729511024844627&amp;usg=AOvVaw1iTPQmopxWcmgMuzwyO7wr">Turistortens</a></span><span class="c6 c1"><a class="c5" href="https://www.google.com/url?q=https://t.co/3v5OulUmM8&amp;sa=D&amp;source=editors&amp;ust=1729511024844846&amp;usg=AOvVaw3RufEHGxoADXkOT5bik71P">&nbsp;klagan</a></span></p><p class="c2"><span class="c1 c7">Vilgot Anderssons </span><span class="c6 c1"><a class="c5" href="https://www.google.com/url?q=https://t.co/p0eO8KImmp&amp;sa=D&amp;source=editors&amp;ust=1729511024845103&amp;usg=AOvVaw0wM25RV-hk9Ld5pYBCbIOB">Stockholms cyklister</a></span></p><p class="c2 c4"><span class="c3 c1"></span></p></body></html>