<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:center}.c1{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c9{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c11{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{color:#000000;text-decoration:none;vertical-align:baseline}.c5{font-size:10pt;font-weight:400;font-family:"Times New Roman"}.c3{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c7{color:inherit;text-decoration:inherit}.c4{height:11pt}.c10{font-style:normal}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11 doc-content"><p class="c6"><span class="c1 c8">&ldquo;Vi vet inte varf&ouml;r den progressiva puben sjunker / men vi ska g&aring; till botten med det&rdquo; </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3">Klockan &auml;r kvart i sex en vanlig m&aring;ndagskv&auml;ll och en hel k&ouml; av m&auml;nniskor har bildats utanf&ouml;r den lilla pubk&auml;llaren vid Kalmar nation, en f&ouml;re detta indiedarling till studentnation i Uppsala, men numera mest ett tillh&aring;ll f&ouml;r samma fem m&auml;nniskor som l&auml;ser poesi en tisdag i m&aring;naden och f&ouml;r temaklubbar med Charli XCX eller Chappell Roan p&aring; h&ouml;gsta volym. Det bl&aring;ser kallt och h&aring;rt </span><span class="c3">denna dag,</span><span class="c0">&nbsp;men m&auml;nniskorna i k&ouml;n tvekar inte att st&aring; kvar och k&ouml;a. </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3">F&ouml;r tredje &aring;ret i rad anordnar n&auml;mligen ett antal studentf&ouml;reningar vid Uppsala universitet en progressiv pub. Ett initiativ av studenterna sj&auml;lva, d&auml;r skaran av arrang&ouml;rer &auml;r ganska brokig. Tolkar man </span><span class="c3">paraplytermen</span><span class="c3">&nbsp;&ldquo;progressiv&rdquo; fr&aring;n namnet riktigt sn&auml;llt kanske samtliga f&ouml;reningar v&auml;ljer att st&aring; kvar under paraplyet &auml;nd&aring;, men det t&aring;ls att fundera &ouml;ver (n&auml;r man nu st&aring;r d&auml;r i k&ouml;n och v&auml;ntar p&aring; kv&auml;llens b&ouml;rjan) hur starkt slagordet egentligen blir. En av f&ouml;reningarna s&auml;ger sig exempelvis st&aring; med en fot i arbetarr&ouml;relsen och den andra i liberalismen &ndash; men g&aring;r den balansg&aring;ngen verkligen i en progressiv riktning om man bara &auml;r en gnutta </span><span class="c3">medveten</span><span class="c3">&nbsp;om det aktuella samh&auml;lls-och politiska klimatet? Och de tre olika f&ouml;reningarna med inriktning </span><span class="c3">relaterad</span><span class="c0">&nbsp;till klimatkampen-och r&ouml;relsen hade v&auml;l knappast samtyckt till att bli kallad f&ouml;r kamrater? Hur progressivt f&aring;r det bli innan n&aring;gon tackar f&ouml;r sig och anser att det har g&aring;tt lite v&auml;l l&aring;ngt? </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3">Jag har, i mitt uppdrag att ta reda p&aring; vad grejen egentligen &auml;r med denna m&auml;rkliga pubkv&auml;ll, f&ouml;rkl&auml;tt mig till en av Gaffel magasins agenter fr&aring;n &Ouml;st i syfte att skriva en mycket granskande rapport. Bev&auml;pnad med block och penna t&aring;gar jag in p&aring; tillst&auml;llningen och krockar direkt rakt in i den redan l&aring;nga </span><span class="c3">&ouml;lk&ouml;n.</span><span class="c0">&nbsp;Pinsamt. Men nu kan kv&auml;llen b&ouml;rja. </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3">Eftersom jag till varje pris inte f&aring;r r&ouml;ja mitt egentliga syfte och uppdrag, det vill s&auml;ga att f&ouml;rs&ouml;ka syna spektaklet i s&ouml;mmarna, har jag f&ouml;rs&ouml;kt att maskera min trenchcoat med progressiva pins med diffusa budskap som JAG &Auml;R R&Ouml;D (men: &auml;r det Tse-Tung-r&ouml;d eller gr&aring;sosse-r&ouml;d?), en annan d&auml;r det st&aring;r KRAM p&aring; fr&aring;n R&ouml;da Korset (som man ocks&aring; kan sk&auml;nka pengar till f&ouml;r deras arbete i Gaza via QR-koder uppsatta i lokalen), och en tredje med texten WHAT THE FUCK IS GREAT PARK AVENUE AND WHY SHOULD I CARE (jag har inget bra svar p&aring; den fr&aring;gan heller). Allt f&ouml;r att sm&auml;lta in i min omgivning. Men antagligen &auml;r arrang&ouml;rerna mest av allt glada att jag och m&aring;nga andra med iver tagit sig hit. Vi ser alltmer en orov&auml;ckande trend av passiva ungdomar som i l&auml;gre grad deltar i civilsamh&auml;llet, och samtidigt har naturliga, fysiska m&ouml;tesplatser f&ouml;r unga helt enkelt minskat genom nedsk&auml;rningar i </span><span class="c3">budgetar</span><span class="c0">&nbsp;f&ouml;r studief&ouml;rbund och f&ouml;reningar. Men m&aring;ste vi acceptera det? De unga studenterna som &auml;r arrang&ouml;rerna bakom den progressiva puben t&auml;nker i alla fall inte sitta still och rulla tummarna inf&ouml;r ett eventuellt stundande regimbyte. De g&ouml;r n&aring;got av det r&aring;dande sakl&auml;get genom sitt arrangemang &ndash; och det tar knappt tjugo minuter innan folk blir nekade i d&ouml;rren p&aring; grund av platsbrist och lokalen redan &auml;r &ouml;verfylld av kroppar och entusiasm, eftersom k&auml;llaren tar enbart in 90 personer. Kanske finns det h&auml;r potential, en sv&auml;ltf&ouml;dd klick som fortfarande bryr sig, som har v&auml;ntat p&aring; att n&aring;got s&aring;dant h&auml;r ska h&auml;nda? </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c6"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 667.50px; height: 454.56px;"><img alt="" src="images/image1.png" style="width: 667.50px; height: 454.56px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c5">Olika politiska </span><span class="c5">r&ouml;relser</span><span class="c8 c5 c10">&nbsp;som Gr&ouml;na studenter och Bob Hund syns. &nbsp; &nbsp;F: Agnes Engstr&ouml;m.</span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3">De tv&aring; unga konferenciererna &auml;r p&aring;tagligt nerv&ouml;sa n&auml;r de dyker upp p&aring; scen och informerar om ordningsregler och uppl&auml;gget f&ouml;r kv&auml;llen. D&auml;refter dyker n&aring;gra av f&ouml;reningarna upp, en efter en, f&ouml;r att presentera sig sj&auml;lva. N&aring;gon pratar om 100%:ig vegansk catering p&aring; Uppsala universitets </span><span class="c3">campusrestauranger,</span><span class="c0">&nbsp;en annan tipsar om att skriva i en tidskrift som de h&aring;ller i med temat &ldquo;Arv &amp; Milj&ouml;&rdquo;, och Palestina-kampen och d&auml;rtill universitetets roll uppm&auml;rksammas av n&aring;gon. Ett musikquiz avverkas efter&aring;t med ett n&aring;gorlunda oklart tema, med mer koppling till Uppsalas musikscen &auml;n till n&aring;gon form av politik. </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3">Kv&auml;llen g&aring;r vidare och rullar p&aring; i en p&aring;taglig munter och pratglad st&auml;mning, timmarna g&aring;r fort. Utomhus och i tamburen st&aring;r tappra kamrater kvar och k&ouml;ar, &auml;nnu v&auml;ntandes p&aring; att bli insl&auml;ppta, innan det blir kallare. Jag passar p&aring; att st&auml;lla mig sj&auml;lv fr&aring;gan: Varf&ouml;r &auml;r jag progressiv? Svaret &auml;r v&auml;ldigt enkelt: f&ouml;r jag har inget alternativ. Det &auml;r mindre &auml;n ett &aring;r till riksdagsval i Sverige, och </span><span class="c3">f&ouml;r&auml;ndringsf&ouml;rs&ouml;k</span><span class="c0">&nbsp;m&aring;ste p&aring;b&ouml;rjas nu f&ouml;r att bli n&aring;got annat &auml;n just f&ouml;rs&ouml;k. M&ouml;jligen kan initiativ som dessa, av och f&ouml;r unga och nyfikna studenter, fungera som en push till att samma unga senare g&aring;r och r&ouml;star. F&ouml;r dem &ndash; alltifr&aring;n vilsna och f&ouml;rvirrade f&ouml;rstag&aring;ngsv&auml;ljare till nihilistiska och rotl&ouml;sa &auml;ldre v&auml;ljare &ndash; verkar det som ett vinnande koncept att f&ouml;rmedla politiken i ett format som n&aring;got roligt, intressant, l&auml;ttillg&auml;ngligt, och n&aring;got man faktiskt bryr sig om. Sociala aktiviteter och kamratskap likt det som har presenterats under kv&auml;llens g&aring;ng &auml;r kanske det f&ouml;rsta steget och f&ouml;rs&ouml;ket f&ouml;r att b&ouml;rja bry sig? Lura ut ungdomarna ur l&auml;genheterna och ut i samh&auml;llet som ett f&ouml;rsta steg, innan man kan lura dem till vallokalerna? </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c3">&ldquo;Banalt!&rdquo;, kanske n&aring;gon skeptiker utst&ouml;ter &ouml;ver evenemangets karakt&auml;r och utformning, s&auml;rskilt vid &aring;synen av fr&aring;gelekar med fr&aring;gor till publiken av typen: &ldquo;&Auml;r det s&aring; fel att l&auml;sa feministisk litteratur som kille?&rdquo; och &ldquo;&Auml;r det s&aring; fel att ligga med en moderat?&rdquo;, eller varf&ouml;r inte h&aring;lla ett spex till tonerna av den ibland utsk&auml;llda och ofta </span><span class="c3">parodiserade</span><span class="c3">&nbsp;</span><span class="c1">We are the world</span><span class="c3">-l&aring;ten och f&aring; den att handla mot socialdemokrati och kopi&ouml;st &ouml;ldrickande (vilket f&aring;r Love R&ouml;nnlund &amp; Mellancheferna, n&auml;r de v&auml;l har anl&auml;nt till Kalmar nation och st&aring;r i en personaling&aring;ng och &ouml;verh&ouml;r spexet, att brista ut i gapskratt). Det &auml;r m&ouml;jligen lite l&aring;ngt ifr&aring;n studentprotesterna i Paris &aring;r 1968 eller &aring;tskilliga andra strejker och de demonstrationer ledda av studenter vi har sett genom historien. Kanske b&ouml;r man inte j&auml;mf&ouml;ra. Kanske &auml;r det h&auml;r f&ouml;rsta tricket f&ouml;r en </span><span class="c3">spirande</span><span class="c3">&nbsp;nystart f&ouml;r att f&aring; folk att vilja engagera sig ytterligare. Samh&auml;llsf&ouml;r&auml;ndring byggs inte enbart p&aring; kravaller och reformer, utan likv&auml;l p&aring; pubkv&auml;llar som denna. Och n&auml;r studenterna p&aring; den progressiva puben st&auml;mmer upp i en ivrig alls&aring;ng med den klassiska kampvisa </span><span class="c1">Bella Ciao</span><span class="c0">&nbsp;b&ouml;rjar en v&auml;lbekant doft av revolution att spridas i lokalen, och vi &auml;r n&auml;stan tillbaka &aring;r 1968. </span></p><p class="c2 c4"><span class="c0"></span></p><p class="c2"><span class="c1 c9"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/progressiva-puben-del-2&amp;sa=D&amp;source=editors&amp;ust=1760443912513792&amp;usg=AOvVaw1QSB1mnZPUN3WAjeuT2pNM">Del 2</a></span></p></body></html>
