<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 doc-content"><p class="c2"><span class="c0">F&ouml;r den modeintresserade mannen i dagens samh&auml;lle finns en myriad av influencers, bloggar och podcasts som kan guida en i sv&aring;ra stilfr&aring;gor som: &Auml;r det okej att ha skinny-jeans? Eller ska jag b&auml;ra en svart eller vit tischa p&aring; f&ouml;rsta dejten? Fr&aring;gor som, om man har n&aring;gon som helst k&auml;nnedom om allm&auml;n (men kanske framf&ouml;rallt sin egen) stil, nog kan klura ut svaret p&aring; utan att titta p&aring; en tre minuter l&aring;ng tiktok. Denna typ av stilrapportering hittar man lite &ouml;verallt p&aring; internet idag och jag kan inte undg&aring; att k&auml;nna att den i r&auml;tt stor m&aring;n &auml;r &ouml;verfl&ouml;dig. Men om man sl&aring;r sig genom sn&aring;ren i denna djungel av m&auml;n som f&ouml;rs&ouml;ker f&ouml;rklara vilka fem f&auml;rger p&aring; t-shirts man borde ha i sin &ldquo;rotation&rdquo; st&ouml;ter man ibland p&aring; ett litet guldkorn, i formen av faktiskt relevanta stiltips. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Hur b&auml;r man smoking p&aring; r&auml;tt s&auml;tt? Hur kl&auml;r man sig till en elegant lunch? Dessa &auml;r fr&aring;gor som jag en g&aring;ng inte visste svaret p&aring;. Som br&auml;nde i mitt bakhuvud, dag efter dag, som jag till slut inte l&auml;ngre klarade av att ha obesvarade, men ack, som jag inte heller orkade g&ouml;ra efterforskningar p&aring;. S&aring; var kan man hitta svar p&aring; dessa (och l&aring;t oss inte sticka under stolen med detta) livsviktiga fr&aring;gor? Frukta ej, svaren, som s&aring; mycket annat, finns d&auml;r poddar finns. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">I podcasten Stiljournalen har man sedan 2016 kunnat lyssna p&aring; Fredrik af Klercker och hans gode v&auml;n Filip Str&ouml;mb&auml;ck n&auml;r de sakta men s&auml;kert t&auml;cker alla t&auml;nkbara subkategorier och nischade fr&aring;gor inom &auml;mnet klassisk herrstil (med f&ouml;rbeh&aring;ll f&ouml;r m&aring;nga, m&aring;nga avstickare). Passionerat raljerar de om allt ifr&aring;n vilka filmer som &auml;r eleganta till hur man har en stilig staycation i (och lova att inte skratta nu) Stockholm. Men vad har de f&ouml;r meriter som g&ouml;r dem kvalificerade att ta itu med ett s&aring; brett och komplicerat &auml;mne? Av mycket att d&ouml;ma inte mer &auml;n ett enormt intresse och deras egna sn&aring;riga erfarenheter. Men det &auml;r d&auml;ri som s&aring; mycket av charmen ligger. Likt m&aring;nga stora filosofer f&ouml;rklarar Fredrik ofta den historiska kontexten av till exempel manschettknappar och hur dessa ska b&auml;ras, f&ouml;r att lite d&aring; och d&aring; str&ouml;ssla in sina egna &aring;sikter, som om dessa vore fakta och jag, jag slukar det med hull och h&aring;r varje g&aring;ng. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">F&ouml;r en som &auml;r lika pretenti&ouml;s som jag sj&auml;lv, k&auml;nns det p&aring; samma g&aring;ng hemvant och p&aring; s&auml;tt och vis exalterande att h&ouml;ra n&aring;gon prata s&aring; passionerat pretenti&ouml;st om n&aring;gonting helt annat &auml;n vad mina egna pretentioner relaterar till. Det &auml;r engagerande och l&auml;rorikt, men p&aring; samma g&aring;ng v&auml;ldigt l&auml;ttsamt. &Auml;ven om Filip och Fredrik tar klassisk herrstil v&auml;ldigt seri&ouml;st tar de inte sig sj&auml;lva &ouml;verdrivet seri&ouml;st, n&aring;got jag m&auml;rkt att m&aring;nga av dessa &ldquo;vilken tischa?&rdquo;-influencers g&ouml;r. Och det &auml;r viktigt att minnas, att stil &auml;r inte speciellt seri&ouml;st, utan handlar framf&ouml;rallt om att vara bekv&auml;m i det man kl&auml;r sig i, n&aring;got som jag tror Stiljournalen (trots allt deras tjat om olika regler om hur man kl&auml;r sig &ldquo;r&auml;tt&rdquo;) &auml;nd&aring; f&ouml;rst&aring;r. Lyssna! Eller inte, men gl&ouml;m inte: H&aring;ll stilen!</span></p><p class="c1"><span class="c0"></span></p></body></html>
