<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman"}.c4{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;font-style:italic;color:#1155cc;text-decoration:underline}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;text-decoration:line-through}.c3{color:inherit;text-decoration:inherit}.c7{font-style:italic}.c2{height:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c0"><span class="c7">Detta &auml;r del 2 av 3 i Nils Hagbergs triptyk &ouml;ver G&ouml;teborgs enda happening. Den tidigare heter </span><span class="c4"><a class="c3" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/wow-inferno&amp;sa=D&amp;source=editors&amp;ust=1759830867732180&amp;usg=AOvVaw1AtPUHckyEOsAg_uaTED5u">Inferno</a></span><span>.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>Picadeli. Gr&ouml;na v&auml;ggar omsluter mig till h&ouml;ger, gr&ouml;na tr&auml;dkronor till v&auml;nster. Jag biter i min halloumiwrap och m&ouml;ts av ett torrt br&ouml;d fyllt av kall, gummiliknande halloumi. Egentligen ska man v&auml;l undvika halloumi p&aring; grund av antibiotikaresistensen men jag tvivlar p&aring; att den skulle vara &auml;kta cypriotisk ost, kanske &auml;r det bara mental akrobatik f&ouml;r att r&auml;ttf&auml;rdiga mina handlingar. De torra </span><span>br&ouml;dv&auml;ggarna</span><span>&nbsp;t&auml;cks av n&aring;gon form av auberginer&ouml;ra, resten fylls ut av &ldquo;krispiga gr&ouml;nsaker&rdquo;. Den &auml;r motst&aring;ndskraftig. Stirrande forts&auml;tter jag mitt tuggande. Jag ser antagligen ut som en idisslande ko, &ldquo;helst skulle man vara en av </span><span>bregottkorna</span><span class="c1">&nbsp;p&aring; &Ouml;sterlen, de som &auml;r i reklamerna. N&ouml;tkreaturens Paradise Hotel&rdquo; t&auml;nker jag. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">En halvtimmes meditativt tuggande senare ger jag upp sl&auml;nger resten. Alla mina v&auml;nner som satt bredvid mig nyss har f&ouml;rsvunnit till andra, mer sp&auml;nnande, spelningar.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Telefonsamtal:</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Nils (jag): &ldquo;Vart &auml;r ni?&rdquo;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Love: &ldquo;Det ska vara &lsquo;var&rsquo;, inte &lsquo;vart&rsquo;&rdquo;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Nils: &ldquo;Jag sa &lsquo;var&rsquo;&rdquo;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Love: &ldquo;&lsquo;Vart&rsquo; &auml;r riktning. Vi &auml;r vid linn&eacute;&rdquo;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Nils: &ldquo;Scenen eller platsen?&rdquo;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Love: &ldquo;Jag h&ouml;r dig inte&rdquo;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Jag/han klickar. Jag hittar honom aldrig. I varje enkel uppgift man f&ouml;rs&ouml;ker l&ouml;sa d&ouml;ljer sig otaliga nyanser och nya problem. P&aring; v&auml;g till en spelning ska man pl&ouml;tsligt och h&auml;mta upp n&aring;n som sen ska ha n&aring;got att dricka innan man g&aring;r till n&aring;n r&ouml;kruta innan man &auml;r hungrig s&aring; g&aring;r man iv&auml;g och d&aring; &auml;r det ens egen tur att bli upphittad. Och, utan att man ens m&auml;rkt det, s&aring; har Iggy Pop med band g&aring;tt av. Jag &aring;terv&auml;nder till Picadelis b&aring;s, &auml;ter en till, likadan, halloumiwrap. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>&ldquo;Hallouminous</span><span>&nbsp;wrap&rdquo; ekar i mitt huvud p&aring; Pet Shop Boys. Det </span><span>&ouml;sregnar</span><span>&nbsp;och &auml;r m&ouml;rkt. Jag st&aring;r if&ouml;rd ett par solglas&ouml;gon som en flippig grej. Tiden g&aring;r, inga reaktioner. Jag knackar AGC p&aring; axeln f&ouml;r att skynda p&aring; skeendet. Han v&auml;nder sig om och &auml;r till min stora skr&auml;ck redan if&ouml;rd ett par rosa solglas&ouml;gon han f&aring;tt av n&aring;got </span><span>dejtingbolag</span><span>&nbsp;utanf&ouml;r festivalen och flinar, tre g&aring;nger </span><span>flippigare</span><span>&nbsp;&auml;n mig. En kvinna i femtio&aring;rs&aring;ldern fr&aring;gar mig os&auml;kert om &ldquo;det &auml;r bra&rdquo; och refererar till spelningen. Ovan vid min roll som auktoritet i musikfr&aring;gor svarar jag kort: &ldquo;Ja, det &auml;r det, jag gillar det.&rdquo; Hon forts&auml;tter: &ldquo;Du har aldrig h&ouml;rt den h&auml;r l&aring;ten va?&rdquo; [KONTEXT: De spelar </span><span class="c7">Always on my mind</span><span>. &nbsp;351 934 732 stycken lyssningar, jag har h&ouml;rt den tidigare</span><span class="c1">], snygg v&auml;ndning, pl&ouml;tsligt &auml;r all min auktoritet underminerad. &ldquo;Jo, det har jag visst det&quot;, f&ouml;rs&ouml;ker jag patetiskt men hon lyssnar inte.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>&Ouml;verallt sitter vi och drar och snurrar p&aring; banden ist&auml;llet f&ouml;r att lyssna p&aring; varandra, det &auml;r rent av </span><span>otrevligt.</span><span>&nbsp;Norrlands ljus st&aring;r skrivet p&aring; det. Jag sover med en reklam om handleden, duschar med den, </span><span class="c5">ona</span><span>&aring;ker</span><span>&nbsp;sp&aring;rvagn med den. V&auml;rst av allt s&aring; dricker jag ocks&aring; burk&ouml;len, underkastar mig reklamen. I dess silvergr&aring;a teckning av fj&auml;llmilj&ouml;er speglar jag mig, &ouml;gonen i sj&ouml;n ser nedl&aring;tande tillbaka p&aring; mig: &ldquo;&Aring;ttio sp&auml;nn f&ouml;r en 33cl &ouml;l, jag trodde b&auml;ttre om dig&rdquo;, &ldquo;vad&aring; d&aring;? jag &auml;r </span><span>jagsvag&rdquo;</span><span>&nbsp;svarar jag. Bakom mig &ouml;ppnar en man sin pl&aring;nbok och en illustrerande fluga flyger ut, dess surr blandat med en avl&auml;gsen didgeridoo fr&aring;n n&aring;got </span><span class="c7">experimentellt</span><span class="c1">&nbsp;band. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>I </span><span>postregnets</span><span class="c1">&nbsp;Slottsskogen ligger dimman s&aring; t&auml;t att man beh&ouml;ver klyva sig igenom den likt sprutgr&auml;dde. Bonoboapornas skrin blandat med Drum and Bass som ljudbild, det &auml;r fruktansv&auml;rt. Det bits, en broms har slitit ut ett litet stycke k&ouml;tt fr&aring;n min hals f&ouml;r att mata sina elva sm&aring; ungar. Jag h&aring;ller p&aring; att tappa det. Malariamedicinen ger mig obehagliga visioner om n&auml;tterna, fukten &auml;r tr&auml;ngande bl&ouml;t, den stickande doften av r&ouml;k &auml;nnu v&auml;rre. Napalm. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>N&auml;r djungeln till slut b&ouml;rjar glesna stiger vi ut i r&ouml;krutan vid S&auml;ldammen. Nedanf&ouml;r st&aring;r Trocaderos </span><span>jippotruck</span><span>&nbsp;och m&aring;nglar, skiftet fr&aring;n att s&auml;lja udda l&auml;sk till merchandise var </span><span>ov&auml;nta</span><span>t men uppenbarligen lyckat. Idag kan man f&aring; vad som helst tryckt p&aring; vad som helst, produkter i deras katalog inkluderar: Badbyxadero, trokubero, m&ouml;ssadero, trocawaii och s&aring; vidare. Mest perverst &auml;r planschen &ldquo;Carpe </span><span>trocadiem&rdquo;.</span><span>&nbsp;Du kan fylla ditt liv med </span><span>trocaderom&ouml;nstrade</span><span>&nbsp;produkter, det enda som stoppar en &auml;r sj&auml;lvbeh&auml;rskningen, sj&auml;lv har jag aldrig n&aring;gonsin sett n&aring;gon kl&auml;dd i </span><span>trocaderokl&auml;der</span><span class="c1">&nbsp;men dr&ouml;mmen syns i deras blickar.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>Way out West kan k&auml;nnas som en pr&ouml;vning. Hur mycket t&aring;l egentligen min tomma pl&aring;nbok, min hungrande mage, mina &ouml;mmande ben, min t&ouml;rstande strupe? Det &auml;r ett </span><span>of&auml;rdigt</span><span class="c1">&nbsp;system av in- och utg&aring;ngar, k&ouml;er som kanske leder n&aring;gonstans och f&ouml;rvirrade telefonsamtal. Man r&ouml;r sig ostrukturerat, vilset och distraherat genom en labyrint av st&auml;ngsel, jippon och scheman. En perfekt Way out West-helg &auml;r inte m&ouml;jlig, men det &auml;r inte mycket som &auml;r det.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">*prassel n&auml;r micken plockas av*</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Nils: S&aring;, fick du med det?</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>Ljudteknikern:</span><span class="c1">&nbsp;Aa!</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>Nils: Bra, d&aring; tycker jag vi g&aring;r </span><span>o badar.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c7">N&auml;sta: </span><span class="c4"><a class="c3" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/wow-paradiso&amp;sa=D&amp;source=editors&amp;ust=1759830867750492&amp;usg=AOvVaw0eE6LqPIB1fd5le5cNIBkR">WOW25: Paradiso</a></span><span class="c7 c8">&nbsp;</span></p></body></html>
