<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c0{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c4{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c3{font-weight:400;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c2{color:#000000;text-decoration:none;vertical-align:baseline}.c7{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c8{color:inherit;text-decoration:inherit}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c1"><span class="c3 c2">F&ouml;rst dansade man ringdans, sedan polka, schottis och vals. Med 1900-talet kommer Charleston, Swing och Twist. 1968 &ouml;ppnas Sveriges f&ouml;rsta nattklubb. P&aring; 70-talet det f&ouml;rsta diskoteket. Discon blev inte s&aring; l&aring;ngvarig men klubbandet blev det. Musiken och stilen har &auml;ndrats men konceptet finns kvar. N&auml;r klubben hade sin peak kan man diskutera men det som &auml;r s&auml;kert &auml;r att den definitivt inte &auml;r nu. Jag tror snarare att klubben, om inget g&ouml;rs, snart kommer g&aring; i graven.</span></p><p class="c1 c5"><span class="c3 c2"></span></p><p class="c1"><span class="c2 c3">Det finns ett flertal problem med dagens klubbar. </span></p><p class="c1"><span class="c7">Den f&ouml;rsta och kanske mest prominenta &auml;r musiken. Musiken &auml;r inte n&ouml;dv&auml;ndigtvis dansv&auml;nlig och kraven f&ouml;r att f&aring; kalla sig f&ouml;r DJ blev pl&ouml;tsligt oerh&ouml;rt l&aring;ga. Samma l&aring;tar och samma artister &aring;terkommer igen, och igen. Helt utan n&aring;gon form av nyt&auml;nkande eller kreativitet. &rdquo;Dj:n&rdquo; bygger upp ett klimax f&ouml;r att sedan byta l&aring;t tv&auml;rt som om det var ett lustigt sk&auml;mt. Alla suckar och skrattar till f&ouml;r att man blivit lurade. Ack s&aring; pinsamt och synd att det kommer h&auml;nda 10 g&aring;nger till samma kv&auml;ll. Bortsett fr&aring;n att musikens sj&auml;lva komposition och &ouml;verg&aring;ngar rent ut sagt &auml;r amat&ouml;rm&auml;ssiga s&aring; &auml;r &auml;ven l&aring;tvalen sv&aring;ra att sv&auml;lja. Avicii har vi h&ouml;rt nu, likas&aring; Pitbulls </span><span class="c0">Fireball</span><span class="c7">. ABBAs </span><span class="c0">Dancing Queen</span><span class="c7">&nbsp;som egentligen &auml;r en bra l&aring;t smutsas ner av att tvingas associeras med sammanhanget. Ibland kan lite mer exotiska s&aring;ngare sl&auml;ngas in f&ouml;r att liva upp st&auml;mningen, Ted G&auml;rdestad &auml;r ett j&auml;ttebra exempel p&aring; ett j&auml;tted&aring;ligt val. G&auml;rdestad &auml;r en bra artist men hans musik passar knappast f&ouml;r klubben. Det g&aring;r helt enkelt inte att p&aring; ett smidigt eller charmigt s&auml;tt st&auml;lla om r&ouml;relserna fr&aring;n Aviciis </span><span class="c0">Levels</span><span class="c7">&nbsp;till G&auml;rdestads </span><span class="c0">Jag ska f&aring;nga en &auml;ngel.</span><span class="c3 c2">&nbsp;Tv&aring; helt olika typer av musik som klashar rej&auml;lt i detta sammanhang. Det &auml;r nog ett t&auml;mligen ovanligt exempel men att det ens kan ske &auml;r rent ut sagt skr&auml;mmande.</span></p><p class="c1 c5"><span class="c3 c2"></span></p><p class="c1"><span class="c3 c2">Sen &auml;r det andra problemet att det aldrig &auml;r lagom med folk. Det &auml;r antingen helt tomt bortsett fr&aring;n 6 st separata s&auml;llskap som bildat 6 separata cirklar. (Pustervik) F&ouml;rdelar med detta &auml;r att du f&aring;r utrymme till alla t&auml;nkbara r&ouml;relser du kan komma p&aring;, samt att du kan g&aring; hem hyfsat fr&auml;sch. Nackdelen &auml;r att du inte kan g&aring; hem med hedern i beh&aring;ll. </span></p><p class="c1 c5"><span class="c3 c2"></span></p><p class="c1"><span class="c3 c2">Det andra alternativet &auml;r att det &auml;r s&aring; fullt med m&auml;nniskor att det inte finns n&aring;got utrymme att r&ouml;ra sig alls (alla andra klubbar). H&auml;r &auml;r f&ouml;rdelarna att ingen kan se om du dansar fult, f&ouml;r det g&aring;r inte att dansa &ouml;ver huvud taget. Som tur &auml;r finns det en f&ouml;rutbest&auml;md r&ouml;relse: hoppa upp och ner med ena handen i luften. D&auml;rav slipper du prestations&aring;ngesten kring dansandet. Nackdelarna med denna typ av klubb &auml;r att du tvingas simma fram mellan svettiga m&auml;nniskor f&ouml;r att ta dig ut, d&auml;rav kan du bli &auml;cklig mycket snabbt. Du kan &auml;ven stuka ankeln, f&aring; tillf&auml;llig tinnitus och r&aring;ka hoppa samtidigt som n&aring;gon trampar p&aring; din sko s&aring; att dina favoritskor g&aring;r s&ouml;nder och du beh&ouml;ver l&auml;mna in dessa f&ouml;r lagning hos skomakaren som sedan tar betalt i kronor och d&aring; menar jag 500 s&aring;dana med andra ord femhundra svenska riksdaler. Och om du har riktigt, riktigt otur s&aring; kan samtliga saker h&auml;nda under en och samma kv&auml;ll.</span></p><p class="c1 c5"><span class="c3 c2"></span></p><p class="c1"><span class="c3 c2">Ett ytterligare problem som har en stor inverkan p&aring; problem nummer tv&aring; &auml;r klubbens storlek och planl&ouml;sning. En f&ouml;r stor klubb med f&ouml;r lite g&auml;ster vill ingen g&aring; p&aring;. Det har en direkt korrelation med de danscirklar jag n&auml;mnde tidigare. Vidare utg&ouml;r en f&ouml;r liten nattklubb b&aring;de tr&auml;ngsel och st&ouml;k. Det &nbsp;&auml;r d&auml;rf&ouml;r viktigt att klubbens storlek &auml;r v&auml;l anpassat efter estimerat antal g&auml;ster. Om klubben &auml;r tr&aring;ng &auml;r det viktigt att den har h&ouml;gt i tak f&ouml;r att ge andrum men &auml;ven f&ouml;r maffighetens skull. Om det d&auml;remot &auml;r f&ouml;r tomt kommer h&ouml;gt i tak endast f&ouml;rv&auml;rra saken. Lagom med sittplatser, h&ouml;rn och v&auml;ggar &auml;r ocks&aring; viktigt. Detta kan l&aring;ta m&auml;rkligt men h&ouml;rn och andra mindre befolkade omr&aring;den beh&ouml;vs n&auml;ra dansgolvet f&ouml;r den som vill komma undan lite utan att g&aring; ut, den som vill ha m&ouml;jlighet att konversera eller bara inte vill st&aring; rakt i rampljuset. Om dansgolvet &auml;r f&ouml;r &ouml;ppet och kalt finns risken att man k&auml;nner sig f&ouml;r blottad och obekv&auml;m s&aring; att ingen tar dans initiativ.</span></p><p class="c1 c5"><span class="c3 c2"></span></p><p class="c1"><span class="c3 c2">Sen &auml;r mobiler kanske ett av de st&ouml;rsta problemen kopplat till dagens nattklubbar. Mobilerna distraherar oss och den underliggande vetskapen att n&aring;gon kan filma eller ta kort p&aring; dig n&auml;r du dansar tror jag kan utg&ouml;ra en stor faktor till att folk undviker detta. Vare sig medvetet eller omedvetet. Det &auml;r dock sv&aring;rt att se om ett mobilf&ouml;rbud verkligen skulle vara en effektiv l&ouml;sning. Jag t&ouml;rs inte yttra mig i den fr&aring;gan. </span></p><p class="c1 c5"><span class="c3 c2"></span></p><p class="c1"><span class="c7">Avslutningsvis m&aring;ste vi ta socialt ansvar! Vi m&aring;ste sluta l&aring;tsas att det &auml;r trevligt att klubba. Vi m&aring;ste s&auml;tta h&ouml;gre krav p&aring; nattklubbarna och inte acceptera skyh&ouml;ga intr&auml;deskostnader eller medelm&aring;ttiga DJs. Om du &auml;r en DJ som l&auml;ser det h&auml;r och k&auml;nner dig f&ouml;rn&auml;rmad s&aring; har jag bara en sak att s&auml;ga: Bra! Hoppas du sk&auml;ms och funderar &ouml;ver dina brott mot samh&auml;llet. Anv&auml;nd ditt civilkurage och f&ouml;rol&auml;mpa en DJ, klubb&auml;gare eller en nattklubbs fr&auml;mjare. Kr&auml;v billigare intr&auml;de, b&auml;ttre musik och prisv&auml;rdare &ouml;l. Och till sist om du mot f&ouml;rmodan ertappar </span><span class="c0">mig</span><span class="c3 c2">&nbsp;p&aring; klubben s&aring; &auml;r det inte jag. Om det &auml;r jag s&aring; &auml;r jag inte d&auml;r f&ouml;r att festa utan d&aring; g&ouml;r jag en f&auml;ltstudie eller n&aring;got annat helt orelaterat till att klubba.</span></p><p class="c1 c5"><span class="c3 c2"></span></p><p class="c1"><span class="c0 c2">Andra artiklar om som inneh&aring;ller bokstaven O:</span></p><p class="c1"><span class="c0">Agnes Engstr&ouml;ms </span><span class="c0 c4"><a class="c8" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/progressiva-puben-del-1&amp;sa=D&amp;source=editors&amp;ust=1762879443299371&amp;usg=AOvVaw0KKlLg9GGkNPwQ9jcOykMI">Till botten med den progressiva puben</a></span></p><p class="c1"><span class="c0">Nils Hagbergs </span><span class="c0 c4"><a class="c8" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/wow-inferno&amp;sa=D&amp;source=editors&amp;ust=1762879443299552&amp;usg=AOvVaw1VLnG4DNbFSuuwfiQNRdZh">Wow-trilogi</a></span></p><p class="c1"><span class="c0">Ofelia Reveljs </span><span class="c0 c4"><a class="c8" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/om-pension%25C3%25A4rens-plikt&amp;sa=D&amp;source=editors&amp;ust=1762879443299751&amp;usg=AOvVaw3e_aEbu8ctWSNPGykZcA8e">Om pension&auml;rens plikt</a></span></p><p class="c1 c5"><span class="c0 c2"></span></p><p class="c1 c5"><span class="c0 c2"></span></p></body></html>
