<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c2{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:400}.c0{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c7{background-color:#ffffff;max-width:452.3pt;padding:71.3pt 71.7pt 87.8pt 72pt}.c3{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c6{color:#000000;text-decoration:none}.c10{color:inherit;text-decoration:inherit}.c9{height:11pt}.c5{font-style:italic}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c4"><span class="c2">Om man &auml;r en cineast som jag sj&auml;lv s&aring; intresserar man sig s&auml;kert f&ouml;r regiss&ouml;rer vars filmer inte bara &auml;r ber&auml;ttelser, utan stilistiska och tematiska signaturer. T&auml;nk om vi skulle leka med tanken att k&auml;nda internationella regiss&ouml;rer var svenska, vilka skulle de is&aring;fall vara? Finns det en svensk Charlie Chaplin? En Werner Herzog fr&aring;n Sk&aring;ne? Eller kanske en Agn&egrave;s Varda fr&aring;n V&auml;ster&aring;s? Detta &auml;r en h&ouml;gst ovetenskaplig unders&ouml;kning, d&auml;r filmstilar, teman och ibland vibes f&aring;r styra. Man beh&ouml;ver inte h&aring;lla med, det &auml;r ett fritt land. Om du k&auml;nner att du har n&aring;gra minuter &ouml;ver s&aring; f&ouml;lj med mig p&aring; en helt on&ouml;dig, men underh&aring;llande resa: Att hitta de svenska motsvarigheterna till n&aring;gra av historiens mest inflytelserika regiss&ouml;rer</span><span class="c3">.</span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c2 c5 c6">Om Andrei Tarkovskij vore svensk skulle han vara&hellip; Ingmar Bergman </span></p><p class="c4"><span class="c2">Detta k&auml;nns lite f&ouml;r uppenbart, men vissa kopplingar &auml;r om&ouml;jliga att ignorera. B&aring;de Tarkovskij och Bergman &auml;r tv&aring; av filmhistoriens mest introspektiva filmskapare, b&aring;da besatta av existentiella fr&aring;gor, tro, tid och minnen. F&ouml;r att citera Bergman sj&auml;lv efter han sett Tarkovskijs </span><span class="c2 c5">Spegeln</span><span class="c1">: &ldquo;When film is not a document, it is dream&rdquo;. Bland Tarkovskijs poetiska bilder av regn som faller &ouml;ver gamla hus, barn som g&aring;r genom &ouml;dsliga landskap och hus som brinner ner utan att kameran rullar, finns en k&auml;nsla av andlighet som ocks&aring; genomsyrar Bergmans verk. Tarkovskij m&aring; vara lyrisk och metafysisk, medan Bergman &auml;r mer psykologiskt n&auml;rg&aring;ngen. B&aring;das verk pr&auml;glas av visuellt sl&aring;ende bilder, d&auml;r Tarkovskij l&aring;ter oss se sj&auml;len genom bilder, och Bergman dissekerar den med lite mer dialog. Om de tv&aring; hade tr&auml;ffats kan man anta att de haft en stirrt&auml;vling med ett stearinljus som brinner dramatiskt i bakgrunden, i en stuga p&aring; F&aring;r&ouml;, medan Sven Nykvist filmar dem b&aring;da. Detta f&ouml;rutsatt att Bergman inte redan dr&auml;nkt hela &ouml;n i s&auml;desv&auml;tska. </span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c2 c6 c5">Om Krzysztof Kie&#347;lowski vore svensk skulle han vara&hellip; Roy Andersson </span></p><p class="c4"><span class="c2">Kie&#347;lowski och Andersson kunde ha varit tvillingsj&auml;lar i en annan verklighet, &auml;ven om deras uttryck skiljer sig &aring;t. T&auml;nk dig Dekalogen, fast med f&auml;rre moraliska dilemman och fler bleka, or&ouml;rliga svenskar som stirrar in i tomheten &ouml;ver en tallrik med kall &auml;rtsoppa. Eller bara </span><span class="c2 c5">F&auml;rgtrilogin</span><span class="c2">, fast utan f&auml;rger. Det &auml;r Roy</span><span class="c3">&nbsp;</span><span class="c1">Andersson. Medan Kie&#347;lowski utforskar &ouml;det och etiken genom sammanfl&auml;tade ber&auml;ttelser, destillerar Andersson livet till surrealistiska, melankoliska tabl&aring;er. B&aring;da &auml;r djupt filosofiska filmskapare som utforskar m&auml;nsklighetens existentiella dilemman genom en distinkt visuell stil. B&aring;de regiss&ouml;rerna st&auml;ller fr&aring;gan: &ldquo;Varf&ouml;r &auml;r vi h&auml;r?&rdquo;. Skillnaden &auml;r att Kie&#347;lowski viskar det genom en biktstol, medan Andersson suckar rakt ut i ett &ouml;dsligt gr&aring;tt kontorslandskap. </span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c2 c6 c5">Om Ken Loach vore svensk skulle han vara&hellip; Bo Widerberg </span></p><p class="c4"><span class="c2">&Auml;nnu en v&auml;ldigt uppenbar. B&aring;de Loach och Widerberg s&aring;g film som ett politiskt redskap. De ville inte bara ber&auml;tta historier, de ville skaka om publiken. F&aring; dem att se or&auml;ttvisor som samh&auml;llet helst blundar f&ouml;r. Ken Loach har i flera decennier skildrat den brittiska arbetarklassens kamp, fr&aring;n </span><span class="c2 c5">Kes </span><span class="c2">till </span><span class="c2 c5">Sorry We Missed You</span><span class="c2">. Alltid med en obeveklig autenticitet och en djupt rotad empati. Som jag tidigare ber&ouml;rt s&aring; k&auml;mpade Widerberg mot den stelbenta svenska filmtraditionen p&aring; sin tid. Han gjorde filmer som </span><span class="c2 c5">Kvarteret Korpen</span><span class="c1">,</span></p><p class="c4"><span class="c2 c5">Barnvagnen </span><span class="c2">och </span><span class="c2 c5">Joe Hill</span><span class="c2">. I dessa skildras klasskampen och vardagslivets h&aring;rda villkor med r&aring; energi och poetisk realism. B&aring;da regiss&ouml;rerna har en dokument&auml;r k&auml;nsla i sitt arbete. De skapar film som k&auml;nns, och svider, p&aring; riktigt. De &auml;r inte heller r&auml;dda f&ouml;r lite action. I Land och Frihet av Loach, sl&aring;ss marxister mot fascister i 30-talets Spanien, h&auml;ftigt! Samtidigt kraschar en helikopter i Widerbergs </span><span class="c2 c5">Mannen p&aring; taket</span><span class="c1">, coolt! </span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c2 c6 c5">Om Werner Herzog vore svensk skulle han vara&hellip; Jan Troell </span></p><p class="c4"><span class="c2">Om Herzog faktiskt varit svensk, hade han kanske spenderat mindre tid p&aring; att sl&auml;pa b&aring;tar &ouml;ver berg och ist&auml;llet grubbla &ouml;ver Norrlands &ouml;dslighet. Troell delar Herzogs fascination f&ouml;r m&auml;nniskans kamp mot naturens krafter, men med lite mindre extatisk galenskap, ingen Klaus Kinski, och lite mer tyst uth&aring;llighet. Med filmer som </span><span class="c2 c5">Utvandrarna</span><span class="c2">, </span><span class="c2 c5">Ingenj&ouml;r Andr&eacute;es luftf&auml;rd</span><span class="c2">&nbsp;och </span><span class="c2 c5">Everlasting Moments</span><span class="c2">, har Troell blivit en svensk naturpoet. Precis som Herzog kombinerar han en n&auml;stan dokument&auml;r realism med en k&auml;nsla av myt. Ingen av dom tvekar att uts&auml;tta sk&aring;despelare och crew f&ouml;r samma f&ouml;rh&aring;llanden som i filmen, se </span><span class="c2 c5">Aguirre Der Zorn Gottes</span><span class="c2">&nbsp;och </span><span class="c2 c5">Utvandrarna</span><span class="c2">. Du kommer inte &aring;ngra dig. Om </span><span class="c2 c5">Fitzcarraldo </span><span class="c1">handlar om en galen man som sl&auml;par en b&aring;t &ouml;ver ett berg, handlar Ingenj&ouml;r Andr&eacute;es luftf&auml;rd om en annan man som envisas att flyga &ouml;ver Arktis i en gasballong. Det &auml;r samma vision&auml;r d&aring;rskap. Dock har Herzog tr&auml;ffat Gorbachev, samt gjort tusen dokument&auml;rer om eld och vulkaner. Jag gillar Gorbachev, eld och vulkaner. </span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c2 c6 c5">Om Agn&egrave;s Varda vore svensk skulle hon vara&hellip; Mai Zetterling </span></p><p class="c4"><span class="c2">Varda var en av franska nya v&aring;gens mest originella filmskapare. Hennes filmer, fr&aring;n </span><span class="c2 c5">Cl&eacute;o </span><span class="c2">de </span><span class="c2 c5">5 &agrave; 7</span><span class="c2">&nbsp;till Vagabond, r&ouml;r sig mellan fiktion och dokument&auml;r, mellan personligt och politiskt. Hennes filmer var alltid nyfikna, lekfulla, men ocks&aring; skarpa i sin samh&auml;llskritik. Zetterling var Sveriges motsvarighet. Hon b&ouml;rjade som sk&aring;despelare, men gick &ouml;ver till att regissera filmer som </span><span class="c2 c5">&Auml;lskande par</span><span class="c2">&nbsp;och </span><span class="c2 c5">Flickorna</span><span class="c1">. I dessa experimenterade hon med ber&auml;ttarstruktur och feministiska teman l&aring;ngt innan det blev en trend. Varda gjorde filmer om kvinnor, minnen och konst. Zetterling gjorde detsamma, men med en extra dos avantgardistisk dj&auml;rvhet och n&aring;gra obehagliga dockor. B&aring;da var pionj&auml;rer i en mansdominerad bransch. De visade att film inte beh&ouml;ver handla om pl&aring;gade m&auml;n med pappakomplex f&ouml;r att vara djup. B&aring;da var radikala, b&aring;da &auml;lskade att ifr&aring;gas&auml;tta normer, och b&aring;da skulle ha gjort fantastiska filmer om varandra. </span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c2 c6 c5">Om Charlie Chaplin vore svensk skulle han vara&hellip;? </span></p><p class="c4"><span class="c2">Denna &auml;r sv&aring;r, f&ouml;r placeringen pendlar mellan </span><span class="c3">Hasse </span><span class="c2">Alfredson och </span><span class="c3">allas</span><span class="c2">&nbsp;v&aring;r G&ouml;sta Ekmans (b&aring;de den yngre och &auml;ldre). I stort sett alla Ekmans var m&auml;stare inom fysisk komedi likt Chaplin. L&auml;ngdm&auml;ssigt och </span><span class="c2">ansiktsh&aring;rm&auml;ssigt</span><span class="c2">&nbsp;s&aring; &auml;r G&ouml;sta Ekman (den yngre) en bra liknelse. </span><span class="c3">Hasse Alfredson</span><span class="c2">&nbsp;d&auml;remot, ja han fr&aring;n Hasse &amp; Tage, hade en f&ouml;rm&aring;ga att blanda det absurda med det politiska. Precis som Chaplin i </span><span class="c2 c5">Diktatorn </span><span class="c2">med sina antifascistiska pikar, eller i </span><span class="c2 c5">Moderna tider</span><span class="c2">&nbsp;n&auml;r han visar industrialismens absurditet genom fysisk komik. Hade han l&auml;st Marxs manifest? Man undrar. Alfredssons film </span><span class="c2 c5">Den enfaldige m&ouml;rdaren</span><span class="c2">&nbsp;&auml;r en</span><span class="c3">&nbsp;</span><span class="c2">ber&auml;ttelse</span><span class="c3">&nbsp;</span><span class="c1">om klasskillnader och grymhet, men med en poetisk ton och en svart humor som Chaplin nog skulle uppskattat. Jag uppskattar den iallafall. Om Chaplins luffare varit svensk hade han troligen spelat dragspel i en folkpark i Sm&aring;land f&ouml;r en ogillande publik och snubblat in i n&aring;gon tjock borgm&auml;stare. </span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c1">Ingen regiss&ouml;r kan f&ouml;rst&aring;s &ouml;vers&auml;ttas rakt av till en annan kultur. Men det finns vissa teman och id&eacute;er som &auml;r universella. Kampen mellan m&auml;nniska och natur, existentiell &aring;ngest, socialt utanf&ouml;rskap, det spelar ingen roll om vi befinner oss i Polen, Sverige eller p&aring; en flotte i Amazonas. Kanske &auml;r det just d&auml;rf&ouml;r film &auml;r s&aring; kraftfullt. Och kanske v&auml;ljer jag att h&auml;rma Hollywood och g&ouml;ra en uppf&ouml;ljare till denna text. Kanske kan vi en dag hitta en svensk David Lynch&hellip;</span></p><p class="c4 c9"><span class="c1"></span></p><p class="c4"><span class="c2 c6 c5">Andra artiklar om bilder som r&ouml;r sig:</span></p><p class="c4"><span class="c0">AGC:s </span><span class="c0 c8"><a class="c10" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dvertikala-cineaster&amp;sa=D&amp;source=editors&amp;ust=1743838742148019&amp;usg=AOvVaw056xXDDoPA8ySAYhPFzR7U">Om de vertikala cineasterna</a></span></p><p class="c4"><span class="c0">Olle </span><span class="c0">Ordqvists</span><span class="c0">&nbsp;</span><span class="c8 c0"><a class="c10" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dbergman-vs-widerberg&amp;sa=D&amp;source=editors&amp;ust=1743838742148486&amp;usg=AOvVaw2DKlVXTss40jpslRWew1k1">Bergman vs Widerberg</a></span></p><p class="c4"><span class="c0">Nils Hagbergs </span><span class="c8 c0"><a class="c10" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D5-snutfilmer&amp;sa=D&amp;source=editors&amp;ust=1743838742148768&amp;usg=AOvVaw10ncQTMoSFQ0TmsqdE5U2_">5 snutfilmer f&ouml;r snuthatare</a></span></p></body></html>
