<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:center}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman"}.c8{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c7{color:inherit;text-decoration:inherit}.c2{font-style:italic}.c1{height:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c0"><span>&ldquo;Genom mina solglas&ouml;gon kan jag va mig sj&auml;lv&rdquo; sj&ouml;ng popgruppen </span><span class="c2">Docent d&ouml;d</span><span>&nbsp;(tidigare </span><span>k&auml;nda</span><span>&nbsp;som </span><span class="c2">Aktiespararnas &aring;rsm&ouml;te</span><span>, senare </span><span>k&auml;nda</span><span>&nbsp;som </span><span class="c2">Docenterna</span><span>) i sin l&aring;t </span><span class="c2">Solglas&ouml;gon</span><span>. &Auml;r det sant? &Auml;r hela ens liv bara en falsk charad meds man inte b&auml;r n&aring;gra solglas&ouml;gon, en evig gester med g&auml;ster tills man i den m&aring;n det &auml;r soligt l&aring;ter sig pryda sin gr&aring;a kropp med ett par brillor. Det &auml;r en sorglig tanke som inte egentligen b&ouml;r utforskas men jag har aldrig vikt mig fr&aring;n att sk&aring;da in i visdomens brunn trots </span><span>de men</span><span class="c3">&nbsp;man kan f&aring; (jag har n&aring;got av ett mimerskomplex). </span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">F&ouml;r att reda ut fr&aring;gan har jag t&auml;nkt genomf&ouml;ra ett experiment p&aring; mig sj&auml;lv, jag t&auml;nker b&auml;ra ett par solglas&ouml;gon i 24 timmar i str&auml;ck f&ouml;r att se hur det p&aring;verkar mig psykiskt, fysiskt och rytmiskt. </span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span>Till experimentet har jag ett halvt fyrkantigt par i s&aring;n leopardliknande plast av modellen </span><span class="c2">VTG994</span><span>&nbsp;fr&aring;n </span><span>l&aring;grprisalternativet</span><span>&nbsp;</span><span class="c2">RayFlector</span><span>,</span><span class="c3">&nbsp;ett bolag som grundar sig p&aring; fyra pelare: &quot;Unparalleled variety&quot;, &ldquo;Quality assurance&rdquo;, &ldquo;Affordable luxury&rdquo; och &ldquo;Customer-centric approach&rdquo;, vilket alla &auml;r v&auml;rden jag ocks&aring; brinner f&ouml;r. De &auml;r inf&ouml;rskaffade p&aring; retrochic l&aring;tsassecondhand i centrala G&ouml;teborg som jag inte t&auml;nker specificera. F&ouml;ljande &auml;r vad som h&auml;nde, kronologiskt upplagt:</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">10:00 Vaknar, s&auml;tter p&aring; mig glas&ouml;gonen. Mitt synf&auml;lt f&ouml;rm&ouml;rkas n&aring;got, vilket &auml;r po&auml;ngen.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">11:00 Efter att ha l&auml;st alla artikelrubriker i DN och hunnit bli oproportionerligt sur &ouml;ver vad jag antar att Max Hjelm skrivit i sin kr&ouml;nika g&aring;r jag upp och g&ouml;r frukost. Solglas&ouml;gonen verkar inte p&aring;verka mig avsev&auml;rt &auml;nnu.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">12:00 Att duscha med glas&ouml;gonen &auml;r n&aring;got mer komplicerat &auml;n utan Dock accentuerar accessoaren min nakenhet, jag sk&auml;ms, men bakom solglas&ouml;gonen k&auml;nner jag mig trygg. H&aring;ller ett dysfunktionellt och toxiskt f&ouml;rh&aring;llande p&aring; att skapas? Jag sl&auml;nger fr&aring;n mig fr&aring;gan, jag har ett experiment att genomf&ouml;ra.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">12:15 Att f&aring; p&aring; sig kl&auml;der igen med solglas&ouml;gonen kvar visade sig vara sv&aring;rare &auml;n jag trodde.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">13:00-15:00 Inget av intresse. Solglas&ouml;gonen har inte st&ouml;tt p&aring; ytterv&auml;rlden &auml;n, sj&auml;lv har jag n&auml;stan b&ouml;rjat gl&ouml;mma bort dem.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">16:00 Hemk&ouml;p Stigbergstorget. Jag st&aring;r i snabbkassan med solglas&ouml;gon och en tung (som i tuff, inte viktm&auml;ssigt) rock som jag k&ouml;pte second-hand som egentligen &auml;r fr&aring;n Monki som st&auml;rker mitt androgyna rockkomplex. Den tonade plasten bryter perfekt ner alla fluorescenta attacker fr&aring;n takets lysr&ouml;r, jag &auml;r killen i Doom och dessa brillor fr&aring;n Pop-Boutique (okej jag erk&auml;nner, jag k&ouml;pte dem p&aring; den kommersialismens loppborg) &auml;r min kulspruta mot demonfotonerna.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">16:30 Ekorre!</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">18:00 AGC ringer mig, fr&aring;gar n&auml;r jag t&auml;nker vara p&aring; det h&auml;r f&ouml;delsedagsfirandet. Jag svarar &ldquo;I&rsquo;ll get there when I get there, dollface&rdquo;. &ldquo;Okej, n&auml;r &auml;r det d&aring;?&rdquo; kontrar han. &ldquo;I&rsquo;ll get there when I get there&rdquo; upprepar jag. Han l&auml;gger p&aring;.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">20:00 P&aring; sp&aring;rvagnen. Fan. Tuffheten dessa glas&ouml;gon emanerar matchar inte den totala obryddhet resten av vagnen visar mig. Jag vet inte varf&ouml;r. Men jag b&ouml;rjar l&aring;tsas svara olika personer i telefon som om jag diskuterade viktiga saker. S&auml;ger ord som &ldquo;s&auml;lj inte&rdquo;, &ldquo;boka om det m&ouml;tet&rdquo;, &ldquo;vafan har kemtv&auml;tten f&ouml;rst&ouml;rt min nya kostym&rdquo; samt olika siffror som l&aring;ter bra. Detta lyckas, jag m&auml;rker hur de andra passagerarna l&aring;tsas l&auml;sa nyheter p&aring; mobilen och snacka med sina kompisar f&ouml;r att ist&auml;llet h&auml;va hela sin tankekraft mot mig.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">20:30 Jag anl&auml;nder till soir&eacute;en som jag d&ouml;pt om den till &ndash; Vem fyller ens &aring;r idag? Inte jag. Jag med all min savoir-faire r&ouml;r mig tr&egrave;s suave genom rummet och h&auml;lsar p&aring; bekanta. </span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">20:45 N&aring;n tjej kommer fram och f&ouml;rs&ouml;ker fl&ouml;rta med mig: &ldquo;Du ser superl&ouml;jlig ut i dina glas&ouml;gon&rdquo;. &ldquo;Jag har tjej&rdquo; svarar min tunga, &ldquo;Har jag?&rdquo; t&auml;nker jag, &quot;Ja, det har du&ndash; egentligen&rdquo; t&auml;nker glas&ouml;gonen. Hon rynkar pannan och g&aring;r d&auml;rifr&aring;n, antagligen otr&ouml;stligt best&ouml;rt.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">21:15 Badrumsspegeln. N&auml;, det h&auml;r g&aring;r inte. Jag &auml;r i mitt esse men den h&auml;r festen, den &auml;r inte p&aring; min niv&aring;. Jag &auml;r en p&auml;rla bland svin, en double salted caramel billionaire magnumglass bland piggeliner. Jag m&aring;ste fly, men hur, utan att det m&auml;rks? </span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span>21:17 Jag v&auml;ntar strategiskt till just n&auml;r den enkla delen av </span><span class="c2">First of the gang </span><span class="c3">b&ouml;rjar och smyger syltryggad till tamburen. &ldquo;Ska du g&aring; redan&rdquo; h&ouml;r jag n&aring;gon jag s&auml;kert k&auml;nner fr&aring;ga. Jag tittar inte upp utan s&auml;ger bara &ldquo;see you around&rdquo; och g&aring;r ut.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">21:40 (Jag gick fel) Utomhus. Solglas&ouml;gonen f&ouml;rm&ouml;rkar inte l&auml;ngre mitt synf&auml;lt. Ist&auml;llet lyser allting klart som om det vore midnattssol, kanske &auml;r det det. Jag t&auml;nker ta mig hem och sova, jag &auml;r r&auml;dd f&ouml;r solglas&ouml;gonen men &auml;n mer r&auml;dd f&ouml;r att vara utan dem.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">22:30 Runt 300 meter fr&aring;n min trappuppg&aring;ng k&ouml;r en polisbil f&ouml;rbi mig med helljus. I vanliga fall hade jag kunnat bli bl&auml;ndad och potentiellt trafikfarligt vandrat ut i v&auml;gen, men jag st&aring;r skyddad, &ldquo;snutj&auml;vel&rdquo; t&auml;nker n&aring;n av oss.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">22:34 Runt 100 meter fr&aring;n min trappuppg&aring;ng h&ouml;r jag en myndig r&ouml;st s&auml;ga &ldquo;Ja, hur st&aring;r det till h&auml;r?&rdquo;, det &auml;r polisen fr&aring;n innan, jag tittar runt efter den andra (de &auml;r ju alltid tv&aring; och tv&aring;, oftast en plufsig men &auml;nd&aring; v&auml;ltr&auml;nad man med arm&eacute;sk&auml;gg och mansfrisyr och en v&auml;ltr&auml;nad kvinna med 70 centimeter l&aring;ngt h&aring;r uppsatt i en tofs) men ser henne inte. &ldquo;&Auml;r allt bra?&rdquo; forts&auml;tter han, &ldquo;Ja, jag &auml;r p&aring; v&auml;g hem, jag bor d&auml;r borta&rdquo; f&ouml;rs&ouml;ker jag, &ldquo;Kan du ta av dig glas&ouml;gonen?&rdquo;.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">Logiskt, jag f&ouml;rst&aring;r hur jag ser ut: likblek, svettig, dolda &ouml;gon. Jag f&ouml;rs&ouml;ker f&aring;f&auml;ngt f&ouml;rklara att jag skriver f&ouml;r ett popkulturmagasin och genomf&ouml;r ett slags experiment p&aring; mig sj&auml;lv d&auml;r jag ska b&auml;ra ett par solglas&ouml;gon i 24 timmar. Detta hj&auml;lper inte. Jag ger mig och lyfter l&aring;ngsamt upp solglas&ouml;gonen. Det pl&ouml;tsliga ljuset sticker och br&auml;nner h&aring;l p&aring; min efter 16 timmars m&ouml;rker ovana n&auml;thinna, eller s&aring; k&auml;nns det i alla fall. Bl&auml;ndad, blind, stapplar jag vidare och tar mig p&aring; n&aring;got s&auml;tt hem. Jag kan inte se polisen och antar att han inte kan se mig.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c3">09:30 Epilog. Morgonen efter har jag f&aring;tt synen tillbaka, jag ligger i min s&auml;ng och st&ouml;rs ironiskt av solljuset som kryper genom rullgardinen men &auml;nnu mer av blicken fr&aring;n g&aring;rdagens solglas&ouml;gon som ligger prydligt och stirrar p&aring; mig fr&aring;n skrivbordet. Kasta dem, det ska jag, i &auml;lven.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c5"><span class="c3">&sect;</span></p><p class="c5 c1"><span class="c3"></span></p><p class="c0"><span class="c3">Jag kastade dem inte, jag t&auml;nker att jag kan b&auml;ra dem m&aring;ttligt mycket. V&auml;rre &auml;r tanken om Docent D&ouml;d hade r&auml;tt, &auml;r det h&auml;r mitt sanna jag, s&aring; som jag &auml;r n&auml;r jag &auml;r mig sj&auml;lv? F&ouml;rhoppningsvis s&aring; har de fel.</span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0"><span class="c2">Andra artiklar om saker man har p&aring; sig och kanske f&ouml;r sig i</span><span class="c6 c2">:</span></p><p class="c0"><span class="c2">Nils Hagbergs </span><span class="c2 c8"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dt-shirt&amp;sa=D&amp;source=editors&amp;ust=1752487264634843&amp;usg=AOvVaw2zOhAZHVr25XCP5KSZgf9T">P&aring; spaning efter den tee som flytt</a></span></p><p class="c0"><span class="c2">Theodor Vogels </span><span class="c8 c2"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dplacerad-i-en-frack&amp;sa=D&amp;source=editors&amp;ust=1752487264634999&amp;usg=AOvVaw0SmKDa05qCbBQyWY6loQke">Placerad i en frack</a></span></p><p class="c0"><span class="c2">Nils Hagbergs </span><span class="c8 c2"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Djackan-den-moderna-m%25C3%25A4nniskans-bil&amp;sa=D&amp;source=editors&amp;ust=1752487264635121&amp;usg=AOvVaw0SuECPqk7i1A4nVuYNPITo">Jackan, den moderna m&auml;nniskans bil</a></span></p><p class="c0 c1"><span class="c6 c2"></span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0 c1"><span class="c3"></span></p><p class="c0 c1"><span class="c3"></span></p></body></html>
