<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:12pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c2"><span>Drottning Silvia &auml;r en brasiliansk-tysk tolk, OS-v&auml;rdinna men &auml;ven drottning &ouml;ver Sverige, och jag ska </span><span>m&ouml;ta</span><span>&nbsp;henne i Majorna. Utanf&ouml;r musikens hus st&aring;r dock inte n&aring;gon monark utan tv&aring; tjejer, vilket &auml;r dubbelt s&aring; m&aring;nga personer &auml;n jag f&ouml;rest&auml;llt mig henne. De introducerar sig och b&ouml;rjar f&ouml;rklara hur vi kommer beh&ouml;va g&aring; upp till &ouml;versta v&aring;ningen, jag hinner inte f&ouml;rklara att de antagligen misstagit mig innan jag sitter tio v&aring;ningar upp i n&aring;gon form av replokal d&auml;r jag i &ouml;gonvr&aring;n </span><span>skymtar</span><span class="c0">&nbsp;en whiteboard med texten &ldquo;Drottning Zilvia&rdquo;, fan, det klassiska S-Z-blundret.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Jag b&ouml;rjar fippla med diktafonen, l&aring;tsas att jag inte helt f&ouml;rst&aring;r den trots min l&aring;nga journalistiska skolning (jag hade kunnat sl&aring; p&aring; en diktafon i m&ouml;rkret under vattnet upp </span><span>och</span><span>&nbsp;ner) n&auml;r en arm kryper ut ur min innerficka och str&auml;cker &ouml;ver mig ett telegram: &ldquo;Formalia: Typ: G&ouml;teborgsband. Start: 2020 Medlemmar: Molly Knight, s&aring;ng, bas, klarinett. Doris Melin, melodi och gitarr. Tilda </span><span>Lindstr&ouml;m, </span><span>s&aring;ng och kompgitarr. Alice Johannesen, trummor, trumpet, nyckelharpa, mixar</span><span>. Aktuella med: Sl&auml;ppt EP:n </span><span class="c4">Drottning </span><span class="c4">Zivila</span><span>&nbsp;+ tillh&ouml;rande releasefest med </span><span>Kemisk</span><span>&nbsp;f&ouml;rnedring som f&ouml;rband.</span><span>&rdquo; Jo, det h&auml;r kan nog funka.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils (jag): Vad &auml;r ert motiv?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Ja, vad &auml;r v&aring;rt motiv? Vi vill v&auml;ldigt mycket ha kul med musik. Det har varit en stor drivkraft att skapa tillsammans och ha kul samtidigt.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: Ingen av oss hade h&aring;llit p&aring; med musik innan vi b&ouml;rjade spela tillsammans, det har handlat mycket om att forts&auml;tta spela och l&auml;ra oss tillsammans. Sen har vi bara legat i och det har ju varit s&aring; j&auml;vla kul och utvecklande. Att v&aring;ga </span><span>ta den platsen</span><span>&nbsp;som fyra sj&auml;lvl&auml;rda kvinnor. Att skriva musik, sl&auml;ppa den och spela den. Sen s&aring; &auml;r mycket av v&aring;r musik ganska politisk och vi </span><span>vill </span><span class="c0">ocks&aring; f&aring; ut det vi har skapat till folk som kan uppskatta det. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Vi f&ouml;rs&ouml;ker undvika spr&aring;k som: &ldquo;Vad kommer publiken att tycka?&rdquo; utan ist&auml;llet: &ldquo;Tycker vi att det h&auml;r &auml;r bra? Tycker vi att det h&auml;r b&auml;r?&rdquo; Och de som kommer uppskatta det kommer uppskatta det. Redan p&aring; andra repet var vi s&aring;h&auml;r: &ldquo;nu skriver vi egen musik trots att vi precis hade v&auml;rt oss lite fyrtakt trummorna&rdquo;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c4">Nils: </span><span class="c4">Ni heter Drottning </span><span class="c4">Zilvia.</span><span class="c3">&nbsp;&Auml;r det ett h&aring;n, av v&ouml;rdnad eller ett tredje, mer mystiskt alternativ?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: </span><span>Vi ville ju best&auml;mma bandnamnet innan vi ens hade </span><span>hittat replokal.</span><span>&nbsp;Vi </span><span>var s&aring;:</span><span class="c0">&nbsp;&ldquo;Vi m&aring;ste ha ett namn&rdquo;. Sen s&aring; landade vi lite i att vi tyckte att det bara klingade snyggt, det &auml;r ett bra namn, Silvia, det &auml;r ju snyggt. Men vi var ju ocks&aring; sexton bast typ och uppskattade ironin i att d&ouml;pa oss efter drottningen. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: Vilken del av hj&auml;rnan vill ni vara i?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Doris: Jag </span><span>t&auml;nker</span><span class="c0">&nbsp;att det alltid &auml;r positivt att h&auml;nga lite i amygdalan. Lite fight, flight, freeze. Det &auml;r alltid trevligt att r&ouml;ra sig i det landskapet och utmana den aspekten. Det &auml;r v&auml;l det vi jobbar p&aring;, att hela tiden pusha gr&auml;nserna. Blir vi f&ouml;r bekv&auml;ma f&aring;r vi flytta oss.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: Hade ni skjutit Andy Warhol?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Molly: Andy Warhol. Det &auml;r inte en man som jag &auml;gnar j&auml;ttemycket tanke &aring;t. Det kan man faktiskt inte p&aring;st&aring;. S&aring; jag &auml;r v&auml;l inte j&auml;tteintresserad av att s&auml;tta mitt liv och framtid p&aring; spel f&ouml;r att skjuta honom.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Det f&aring;r st&aring; f&ouml;r Valerie Solanas.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: Ja, jag &auml;r </span><span>inte den att det</span><span class="c0">&nbsp;ifr&aring;n henne.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c4">Nils: Ni </span><span class="c4">sl&auml;ppte</span><span class="c4">&nbsp;ett album f&ouml;rra &aring;ret, </span><span>Mareld</span><span class="c3">, varf&ouml;r valde ni det namnet?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Vi var p&aring; en liten resa tillsammans uppe i Bohusl&auml;n och var ute p&aring; en kv&auml;llspromenad ner till vattnet d&auml;r det var mycket mareld, jag hade aldrig sett mareld tidigare.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: Vi var v&auml;l helt tagna p&aring; det h&auml;r naturfenomenet. Och &auml;r det ett fint namn, vi gillar ocks&aring; att leka med ord, hela m</span><span>ara-begreppet</span><span class="c0">&nbsp;liksom. Vi k&auml;nde v&auml;l att det var en s&aring; himla fin upplevelse vi hade haft tillsammans. Det var precis i slutskedet av att vi hade skrivit klart albumet, s&aring; d&aring; var vi s&aring;: Det h&auml;r &auml;r ju vad v&aring;rt debutalbum ska heta.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Doris: Vi hade h&aring;llit p&aring; med albumet </span><span>sen</span><span>&nbsp;vi b&ouml;rjade spela. Det str&auml;cker sig &ouml;ver v&auml;ldigt m&aring;nga &aring;r. S&aring; ocks&aring; v&auml;ldigt sk&ouml;nt att f&aring; </span><span>f&ouml;rl&ouml;sa det barnet</span><span>. P&aring; den h&auml;r EP:n [Drottning </span><span>Zivila]</span><span class="c0">&nbsp;har vi skrivit alla l&aring;tar under det senaste &aring;ret. Och det ser vi fram emot nu n&auml;r vi ska flytta till Malm&ouml;: Att vi ska maxa nya l&aring;tar och skapa ett till album. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: Vad lockar med Malm&ouml;?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: Det &auml;r en m&ouml;jlighet f&ouml;r oss att flytta ner och testa att bo tillsammans och lite leva-andas musik tjugofyrasju. Nu har vi r&ouml;rt oss i G&ouml;teborg ett tag. Det var v&auml;l att det k&auml;ndes som att det fanns mycket m&ouml;jligheter d&auml;r nere f&ouml;r oss att testa. Det </span><span>har v&auml;l egentligen</span><span class="c0">&nbsp;inte j&auml;ttemycket att g&ouml;ra med just Malm&ouml;. Jag menar att det ocks&aring; k&auml;nns som en j&auml;vligt trevlig stad att vara i. Och mycket bra musik som kommer d&auml;rifr&aring;n ocks&aring; s&aring; det blir kul att inspireras av nya fr&auml;cka musiker.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: Vad vill ni bort fr&aring;n i G&ouml;teborg?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: Inte s&aring; mycket, vi &auml;r verkligen g&ouml;teborgare i sj&auml;len. Hela g&auml;nget &auml;lskar ju den h&auml;r </span><span>stan</span><span class="c0">&nbsp;och man f&aring;r ju redan lite FOMO inf&ouml;r saker som h&auml;nder h&auml;r och nya projekt som har startats upp h&auml;r. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Vi &auml;r inte p&aring; flykt, vi &auml;r p&aring; jakt.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Molly: Kul att vara lite n&auml;ra till Danmark ocks&aring;, se om man kanske kan f&aring; spela lite d&auml;r. Det &auml;r ju en annan kul grej med Malm&ouml;: Att det &auml;r s&aring; n&auml;ra resterande Europa.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: Nationalteatern&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: </span><span>Yes.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: &hellip;eller Matilda Sj&ouml;str&ouml;m och Mattias Hellberg fr&aring;n Nationalteatern sa nyligen att ni var deras arvtagare. Hur tar ni det?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Molly: Det var lite ov&auml;ntat Jag tror inte att vi sj&auml;lva kanske egentligen k&auml;nner att vi identifierar oss j&auml;ttemycket med proggen just men det &auml;r en j&auml;ttefin &auml;ra. Det &auml;r ju ett extremt inspirerande projekt och koncept och jag gillar v&auml;ldigt mycket den kollektivistiska tanken av att arbeta mycket i grupp. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Alla l&aring;tar har vi skapat fr&aring;n b&ouml;rjan till slut med allihopa n&auml;rvarande i replokal, p&aring; bar eller hemma i n&aring;gons flickrum, det &auml;r b&aring;de en politisk handling och kollektivistiskt t&auml;nkande</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: Vi har ju sagt att </span><span>Drottning</span><span class="c0">&nbsp;Silvia kommer att leva f&ouml;r evigt. Om det &auml;r n&aring;gon som flyttar s&aring; f&aring;r n&aring;gon annan hoppa in.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: Som Dolly Style?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Ja, exakt som Dolly Style. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>Molly: Det kommer att leva vidare. Lite s&aring; som Nationalteatern ocks&aring; har jobbat. Och det &auml;r kul med den bredden de </span><span>hade;</span><span class="c0">&nbsp;kombinationer av olika konstformer. S&aring; det tackar man v&auml;l och tar emot. Kanske med lite annan twist.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Ulf Dageby-Dalai Lama antecknar jag.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: Det &auml;r verkligen ett o&auml;ndligt projekt. Vi har funnits sedan tidernas begynnelse och kommer att finnas till tidernas slut.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Molly: Och sen f&aring;r vi v&auml;l se var man landar. Det kanske blir skitkonstig musik-</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doris: -eller n&aring;gon teatergrupp d&auml;r till slut.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Bra avslut, intervjun &auml;r &ouml;ver, jag st&auml;nger av diktafonen.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Nils: N&aring;got ni vill s&auml;ga off-record?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c4">Drottning </span><span class="c4">Zilvia</span><span class="c3">&nbsp;spelar:</span></p><p class="c2"><span class="c3">13 februari p&aring; Ingen m&auml;nniska &auml;r illegal i G&ouml;teborg.</span></p><p class="c2"><span class="c3">7 mars p&aring; Grand Malm&ouml;</span></p><p class="c1"><span class="c3"></span></p></body></html>