<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:justify}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman"}.c6{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c1{color:inherit;text-decoration:inherit}.c12{font-size:14pt}.c9{font-size:10pt}.c11{font-size:13pt}.c2{font-style:italic}.c7{font-size:11pt}.c3{height:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c0"><span class="c2">Detta &auml;r del 3 av 3 i Nils Hagbergs triptyk &ouml;ver G&ouml;teborgs enda happening. De tidigare heter </span><span class="c6 c2"><a class="c1" href="https://www.google.com/url?q=http://gaffel.nu/artikel?%3D2025/wow-inferno&amp;sa=D&amp;source=editors&amp;ust=1759830690305066&amp;usg=AOvVaw3xAnJivOOO7K6-G2mWH1W_">Inferno</a></span><span class="c2">&nbsp;och </span><span class="c6 c2"><a class="c1" href="https://www.google.com/url?q=http://gaffel.nu/artikel?%3D2025/wow-purgatorio&amp;sa=D&amp;source=editors&amp;ust=1759830690305195&amp;usg=AOvVaw1atLdxHHqYKoHuibdLT6ak">Purgatorio</a></span><span>.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">Bland molnen &ndash; i dr&ouml;mmen sv&auml;var v&aring;rt redaktionsm&ouml;te fritt mellan sommarens stackmoln ovanf&ouml;r Skansen Kronan, upph&auml;ngt av fiskelinor. Alla v&aring;ra riktiga redaktionsm&ouml;ten har havererat. I distraktioner, som det vi h&ouml;ll p&aring; &Aring;bytravet, eller i br&aring;k, som det p&aring; Northern Quarter. P&aring; whiteboarden st&aring;r statistiska staplar med hemsidstrafik.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>&ndash; Vi m&aring;ste skriva om Way out West, det kommer f&aring; upp </span><span>l&auml;sarsiffrona.</span><span class="c4">&nbsp;Folk h&auml;r bryr sig om Way out West.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">&ndash; Varf&ouml;r d&aring;, vi fick inte ens presspass, vi borde inte n&auml;mna det alls. S&auml;tta h&aring;rt mot h&aring;rt.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>&ndash; </span><span>Det d&auml;r &auml;r</span><span class="c4">&nbsp;bra.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">&ndash; Nils.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">&ndash; F&ouml;rresten borde vi stryka &ldquo;vedertagna riktningar&rdquo; fr&aring;n inne-ute-listan, vad ska det ens betyda?</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">&ndash; Nils, Vad ska ni se?</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>Molnen skingrar sig. Jag &auml;r p&aring; </span><span>cavafrukost</span><span>&nbsp;i en tr&auml;dg&aring;rd i &Auml;ngg&aring;rden. Det finns en buff&eacute; med allsk&ouml;ns goda ting: frukt, br&ouml;d, chark och olika bubbelviner per bag-in-box. &Ouml;msom vandrar jag runt i ymnighetshornet, plockar, samtalar med mina f&ouml;r&auml;ldrars v&auml;nner. Solens str&aring;lar silas genom gr&ouml;nskans blad och dansar ljusgr&ouml;n tango i gruset. Pilfinkarna bl&auml;nger avundsjukt mot mig och mina smulor men jag bryr mig inte om dem. Det blir inte b&auml;ttre &auml;n s&aring; h&auml;r egentligen. </span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">&ndash; &Ouml;h, Mwuana tror jag f&ouml;rst, kanske Pet Shop Boys.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">I Slottsskogen &auml;r det ocks&aring; gr&ouml;nt. Jag r&ouml;r mig instinktivt genom folkhavet som en haj i ett stim, varje steg landar precis r&auml;tt, undviker exakt sladdarna p&aring; marken som alla andra snubblar &ouml;ver. Jag f&ouml;rflyttas i en aldrig tidigare sk&aring;dad hastighet och perfektion, tr&egrave;s suave, tr&egrave;s cool. Jag h&auml;lsar snabbt och ledigt p&aring; halvbekanta, s&auml;ger enkla v&auml;lmenande fraser som: &ldquo;Allt bra eller?&rdquo; och f&aring;r enkla v&auml;lmenande svar som: &ldquo;A, du d&aring;?&rdquo;. </span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>Jag </span><span>studsar</span><span>&nbsp;mellan scenerna i ett st&auml;ndigt </span><span>nufl&ouml;de</span><span>&nbsp;av musik, konversationer och jippon. En motst&aring;ndsl&ouml;s f&ouml;rflyttning genom tre dagars festival</span><span>.</span><span>&nbsp;Allt g&aring;r bra f&ouml;r mig: Mina sk&auml;mt river hos kompisars kompisar, jag f&aring;r medh&aring;ll f&ouml;r alla mina &aring;sikter fr&aring;n DJ:n i Zalando-b&aring;set, jag vinner i armbrytning mot Kristian Wedel i GP-montern. Alla band spelar f&ouml;r mig. Alla lead singers sjunger f&ouml;r mig, till mig, om mig. </span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>Alla andra p&aring; Way out West &auml;r ocks&aring; </span><span>upprymda</span><span class="c4">&nbsp;av lycka, de spatserar rentav med stora flin. Det &auml;r fullt av folk som i ren gl&auml;dje utbrister: &ldquo;Vafan, &auml;r du h&auml;r?&rdquo; p&aring; valfri Stockholmska, upprymda av all v&auml;nskap de k&auml;nner till en bekant de inte ens hade vinkat till p&aring; tunnelbanan. S&aring; h&auml;r forts&auml;tter det &auml;nda tills det sedan l&auml;nge blivit m&ouml;rkt.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>Med dagens f&auml;rger inbr&auml;nda p&aring; n&auml;thinnan stirrar jag mot natthimlens stj&auml;rnor. Charli XCX &auml;r sen, men det &auml;r inte riktigt n&aring;gon som bryr sig. Vi st&aring;r cirka 200 meter fr&aring;n scenen, upptryckta mot Oatlys bar och ser p&aring; n&auml;r stroboskopslamporna sl&aring;s p&aring; och av i ett hypnotiskt sk&aring;despel. Omr&aring;det s&aring; h&auml;r l&aring;ngt bort fr&aring;n scen brukar vara reserverad &aring;t medel&aring;lders m&auml;n i sina </span><span>snyggjackor</span><span>&nbsp;som nickar med och </span><span>medel&aring;lderskvinnor</span><span>&nbsp;i blommiga s&auml;rkar som sysslar med n&aring;gon blandning av performance-dans och tai chi. Men ist&auml;llet &auml;r det folkfest. Fullm&aring;nen speglar sig mjukt i Stora dammens vatten nedanf&ouml;r VIP-omr&aring;det, blinkar i </span><span>augustivindens</span><span class="c4">&nbsp;krusningar.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>N&auml;r festivalen &auml;r slut kan jag inte sluta le &ndash; det &auml;r s&aring; vackert att man blir t&aring;r&ouml;gd. Alla dessa m&auml;nniskor som &auml;r h&auml;r i n&aring;gra dagar f&ouml;r musiken och gl&auml;djen. Jag f&aring;r en push-notis fr&aring;n SVT Nyheter om att det &auml;r fred p&aring; jorden </span><span>och alla</span><span>&nbsp;krig </span><span>var</span><span>&nbsp;slut. Jag skulle kunna stanna h&auml;r ett tag till, n&aring;gra veckor i alla fall&hellip; men: P&aring; v&auml;gen ut s&aring; f&aring;r jag en fruktansv&auml;rd k&auml;nsla av d&eacute;j&agrave;-vu. Rummet kr&ouml;ker och vrider sig som ormar och det k&auml;nns som mina in&auml;lvor g&ouml;r detsamma. Jag inser att jag redan har varit p&aring; </span><span>WOW25</span><span class="c4">&nbsp;tv&aring; g&aring;nger. Men det st&auml;mmer inte, upplevelserna har varit likadana men samtidigt diametralt motsatta inom mig. Det g&aring;r inte ihop. Kanske splittrades min sj&auml;l n&aring;gon g&aring;ng innan festivalen likt solljus i en prisma, f&ouml;r att sedan sammanfogas f&ouml;rst nu. </span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>&ndash; Nils, hur &auml;r </span><span>det?</span><span class="c4">&nbsp;Du &auml;r likblek.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span>Det &auml;r jag nog, jag stirrar ner i marken och fokuserar p&aring; att inte spy. N&auml;r skulle splittringen ens ha skett? Vid grinden? N&auml;r jag fick bandet? F&ouml;dseln? </span><span>Situationens konstruktion</span><span>&nbsp;&auml;r egentligen sekund&auml;r, den stora fr&aring;gan &auml;r vad jag har gjort f&ouml;r att hamna h&auml;r. Nu m&aring;r jag riktigt illa. &Auml;r det n&aring;gon kosmisk h&auml;mnd f&ouml;r att jag oftast &auml;r ganska uttr&aring;kad p&aring; konsert, rent av apatisk? Eller &auml;r det en g&aring;va? Kritikerns dr&ouml;m att kunna uppleva </span><span>kritikobjektet</span><span class="c4">&nbsp;flera g&aring;nger ur flera vinklar? </span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">Jag spyr.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c4">Det &auml;r ganska skamligt att spy, folk st&aring;r och tittar p&aring; en men ingen vill riktigt hj&auml;lpa till. Jag h&aring;ller balansen mot ett bl&ouml;tt tr&auml;d och funderar p&aring; vart jag ska ta v&auml;gen. &ldquo;Det &auml;r okej&rdquo; s&auml;ger en betryggande r&ouml;st till mig och jag vet inte om det &auml;r Patti Smith eller Beatrice, &ldquo;Du kan g&aring; hem nu&rdquo;. Dagarna efter s&ouml;ker jag f&aring; ordning p&aring; mina upplevelser men de v&auml;grar motas in i n&aring;gra bepr&ouml;vade modeller. Jag tvingas ge upp, jag f&aring;r skriva tre artiklar.</span></p><p class="c0 c3"><span class="c4"></span></p><p class="c0"><span class="c2">Andra artiklar om </span><span class="c2 c12">m</span><span class="c2 c11">u</span><span class="c2">s</span><span class="c2 c7">i</span><span class="c2 c9">k</span><span class="c2 c8">:</span></p><p class="c5"><span class="c2">Love Wickelgren Svensbys </span><span class="c6 c2"><a class="c1" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dkent&amp;sa=D&amp;source=editors&amp;ust=1759830690313791&amp;usg=AOvVaw0qQgdLiEtzGHl7bJM8bRSQ">Kents &aring;terf&ouml;rening, en intervju med Sebastian Murphy</a></span></p><p class="c0"><span class="c2">Nils Hagbergs </span><span class="c2 c6"><a class="c1" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dint-jules-and-the-vernes&amp;sa=D&amp;source=editors&amp;ust=1759830690314035&amp;usg=AOvVaw2tuddq2MRM2KsUbkHGXtTS">Hemlig intervju med Jules and the Vernes</a></span></p><p class="c0"><span class="c2">Erik Larssons </span><span class="c6 c2"><a class="c1" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/%25C3%25A4r-love-r%25C3%25B6nnlund-cool&amp;sa=D&amp;source=editors&amp;ust=1759830690314207&amp;usg=AOvVaw0izSL9aXa9ZEJr3u4ycMBE">&Auml;r Love R&ouml;nnlund cool?</a></span></p></body></html>
