<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:12pt}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c5{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c4{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c2"><span class="c3">Detta &auml;r del 1 av 3 i Nils Hagbergs triptyk &ouml;ver G&ouml;teborgs enda happening.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Fr&aring;n ing&aring;ngen fram till SJ:s t&auml;lt &auml;r det k&ouml;, l&aring;ng och bred och fylld av folk. Alla i G&ouml;teborg vet att Way out West inte &auml;r v&auml;rt det. Upplevelsen v&auml;ger inte upp priset. Alla i G&ouml;teborg vet ocks&aring; att man inte har n&aring;got val, vad ska man annars g&ouml;ra? Inte g&aring;? Jo, egentligen s&aring; borde man avst&aring;. I k&ouml;n st&aring;r ocks&aring; jag och AGC och r&ouml;r oss l&aring;ngsamt fram&aring;t, skymtar folk vi k&auml;nner halvt, eller kvarts till och med, och v&auml;ljer som vanligt fel k&ouml;. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span>Insidan ser n&auml;stan identisk ut </span><span>till</span><span class="c1">&nbsp;de tidigare upplagorna. R&ouml;kruta direkt till h&ouml;ger, toaletter och SJ:s b&aring;s till v&auml;nster. Vissa grejer har flyttats runt, Oatlys st&auml;lle med gratis pannkakor har f&ouml;rsvunnit, tur det egentligen. Jag minns fr&aring;n f&ouml;rra &aring;ret det slagsm&aring;l som br&ouml;t ut efter att de tv&aring; separata k&ouml;erna som formats uppt&auml;ckte varandra och blev tvungna att h&auml;vda sig som den r&auml;ttm&auml;tiga k&ouml;n. Jag minns ocks&aring; bilden efter&aring;t: n&auml;r volont&auml;rungar st&auml;dade och det inte l&auml;ngre gick att skilja vad som var hallonsylt och vad som var n&auml;sblod. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">I &aring;r har bolaget f&ouml;r den smala gruppen personer som gillar veganaktivism men inte bryr sig om Blackstone private equity flyttat och blivit med bar under namnet &ldquo;Oatly on the rocks&rdquo; och, antar jag, serverar Oatly-baserade drinkar, hur det smakar vet jag inte men f&ouml;r cirka tre &aring;r sedan bj&ouml;d AGC mig p&aring; J&auml;germeister blandat med Oatly med orden: &ldquo;f&ouml;rv&aring;nansv&auml;rt inte &auml;ckligt&rdquo;, han hade r&auml;tt.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&ldquo;Det h&auml;r kommersialismen, kapitalismen, nyliberalismen, och nu ska vi med 300 andra revolutionsromantiker se Kneecap, ist&auml;llet f&ouml;r att demonstrera, och sen ska vi f&ouml;rs&ouml;ka g&ouml;ra tidning av det&rdquo; s&auml;ger jag till AGC</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span>Han svarar inte, men t&auml;nker uppenbarligen: &ldquo;Och du har betalt f&ouml;r det, du tycker rent av om det&rdquo;, han r&ouml;r till och med sina l&auml;ppar </span><span>omedveten</span><span class="c1">&nbsp;om att jag kan l&auml;sa dem. &ldquo;Jag har inte betalt f&ouml;r det, jag har f&aring;tt det i julklapp, en &auml;n inte lika men bra kommersiell sak det med&rdquo; svarar jag. Plutus lever, han bor i mina fonder. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span>P&aring; Fontaines DC l&auml;mnar jag oschysst &ouml;ver min v&auml;ska med den </span><span>v&auml;dervisst</span><span class="c1">&nbsp;valda regnjackan till Alice f&ouml;r att &ldquo;jag ska mosha&rdquo; och det ska tydligen inte hon har jag best&auml;mt. Musiken &auml;r okej, jag s&ouml;kte postpunk men fann en sj&auml;l, jag &auml;r besviken. Universumsr&auml;ttvist l&auml;mnar Alice i sin tur bort min v&auml;ska till Selma som g&aring;r iv&auml;g med den, i k&ouml;n till thaimatsb&aring;set st&aring;r jag jackl&ouml;s n&auml;r regnet kommer och k&auml;nner mig dum. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span>I ett h&ouml;rn bredvid Spotifyscenen finns Audis &ldquo;b&aring;s&rdquo; eller &ldquo;monter&rdquo; eller &ldquo;bar&rdquo; eller &ldquo;disco&rdquo; f&ouml;r det &auml;r alltihop. Den f&ouml;re detta </span><span>musikskribenten</span><span>&nbsp;Fredrik Strage &auml;r DJ, det &auml;r del av deras fyndigt d&ouml;pta samarbete </span><span class="c4">Audiens med Strage</span><span class="c1">, och spelar pop, publiken &auml;lskar det. Jag stirrar p&aring; honom, f&ouml;ljer dj-dansen, samma gungande med h&ouml;fterna, en hand som pekar i 80&deg; vinkel, en annan hand h&aring;ller n&aring;gonstans p&aring; bordet, Strage &auml;r obrydd av min blick, han forts&auml;tter med sitt, och &auml;lskar det. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span>&ldquo;Ni borde ha haft med att han spillde vin p&aring; Elias i </span><span>Casablancatexten&rdquo;</span><span class="c1">&nbsp;s&auml;ger jag till AGC. Jag ser inte om han nickar eller skakar p&aring; huvudet.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span>I ett h&ouml;rn bredvid Audis b&aring;s finns Spotifys scen. D&auml;r </span><span>st&aring;r</span><span>&nbsp;Geordie </span><span>Greep med</span><span>&nbsp;band och soundcheckar. F&ouml;rvirring, vissa i publiken tror att de b&ouml;rjar men efter 5 minuters </span><span class="c4">jam </span><span class="c1">g&aring;r de av. Luger har i &aring;r lagt ut plastpaneler &ouml;ver jorden efter f&ouml;rra &aring;rets fiasko n&auml;r Terraspelningens gyttja svalde tv&aring; killar med mustasch, deras namn fortfarande ok&auml;nda. Jag knackar f&ouml;rstr&ouml;tt med foten p&aring; plattorna och ryser, kan n&auml;stan l&auml;sa deras t-shirtar med text p&aring; fram och baksidan. Marken h&auml;r &auml;r rutten, kv&auml;vande, d&ouml;dlig. &Ouml;verallt stinker det av jord, jeans, &ouml;l och fall.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Vid en annan tidpunkt, p&aring; festivalens sista spelning st&aring;r en monolit i orange t-shirt, ett huvud h&ouml;gre &auml;n gitarristen i Agitator som st&aring;r lite l&auml;ngre bort som referens, och fl&auml;nger v&aring;ldsamt och aggressivt i moshen. Hans blod susar, pannan gnistrar, &ouml;gonen kastar sig runt. I ett patetiskt f&ouml;rs&ouml;k tar jag tag i hans arm f&ouml;r att p&aring; n&aring;got s&auml;tt signalera att &ldquo;det &auml;r lite f&ouml;r mycket nu&rdquo; men han har valt sig sj&auml;lv och jag tvingas ge mig. Det &auml;r fruktansv&auml;rt varmt, jag &auml;r helt felkl&auml;dd. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span>Vandringen ut&aring;t tar tv&aring; timmar, festivalen har varit vid bristningsgr&auml;nsen alla dagar, matst&auml;llena r&auml;cker inte till, mest talande &auml;r att alla </span><span>handikappstoaletter</span><span>&nbsp;tagits &ouml;ver av fysiskt men uppenbarligen inte sj&auml;lsligt friska. Jag funderar &ouml;ver mitt eget beteende: hur jag tr&auml;ngde mig fram n&aring;nstans och en tjej sa &ldquo;s&aring; kan man ocks&aring; g&ouml;ra&rdquo;, n&auml;r jag inte skrev vart vi skulle fast jag lovat, hur jag </span><span>suktat</span><span class="c1">&nbsp;efter b&auml;ttre musik framf&ouml;r n&aring;gon som gjorde sitt b&auml;sta.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">En &aring;rlig dyrkan, ett &aring;rligt svek, mot bes&ouml;karna, av bes&ouml;karna mot varandra. Jag kommer aldrig att bes&ouml;ka Way out West igen.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c4">N&auml;sta: </span><span class="c4 c5"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/wow-purgatorio&amp;sa=D&amp;source=editors&amp;ust=1759830904184002&amp;usg=AOvVaw2S0gkqhY0sbgNa6uwZZYfF">WOW25: Purgatorio</a></span></p></body></html>
