<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:11pt}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c2{background-color:#ffffff;max-width:451.5pt;padding:72pt 72pt 72pt 72pt}.c4{font-weight:700;font-size:12pt;font-family:"Arial"}.c0{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2 doc-content"><p class="c5"><span class="c0">Jag vill tr&auml;ffa en alternativ snygg ung singel i verkligheten. De finns i mitt Stockholm, men staden tar k&aring;l p&aring; mig. Den alternativa </span><span class="c0">dejtingscenen</span><span class="c0">&nbsp;i Stockholm har v&auml;xtv&auml;rk. I G&ouml;teborg &auml;r det inget konstigt att dejta n&aring;gon en kompis har dejtat, eller en gammal </span><span class="c0">dejts</span><span class="c0">&nbsp;kompis. Du kommer tr&auml;ffa </span><span class="c0">hen</span><span class="c3 c0">&nbsp;p&aring; andra l&aring;ng, det kommer vara stelt, g&aring; vidare. Fr&aring;ga bara Gaffels redaktion. Alla &auml;r kompis med alla &ndash; alla dejtar alla. I Stockholm d&auml;remot &auml;r det n&aring;gon sorts kolonialism som p&aring;g&aring;r. Singlar g&aring;r fr&aring;n g&auml;ng till g&auml;ng, skola till skola, band till band, och tar ett dejtoffer fr&aring;n varje sammanhang och l&auml;mnar sedan resten &aring;t &ouml;det. Logiken leder oundvikligen till att det tar slut p&aring; sammanhang och ergo dejter. Herrel&ouml;sa singlar vandrar runt, skygga f&ouml;r varandra, pratar med sig sj&auml;lva och de n&auml;rmaste. Blir rasande n&auml;r en pojkv&auml;n n&auml;mns i en konversation. Det kan se ut s&aring;h&auml;r:</span></p><p class="c1"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c4">18:55</span></p><p class="c5"><span class="c0 c3">P&aring; tunnelbanan mot min v&auml;n Viking. Det &auml;r en oklar kv&auml;ll, vi ska till en oklar bar och dricka en oklar m&auml;ngd &ouml;l. Kv&auml;llen har s&aring;lts in som ett f&ouml;rs&ouml;k att skohorna in allt som ryms under paraplyet &ldquo;kultur&rdquo;. Livemusik, magasin, konst, poesi, you name it. N&aring;got f&ouml;r alla &ndash; inget f&ouml;r n&aring;gon. Den spretiga estetiken l&auml;mpar sig v&auml;l i folket de samlar, alla som &auml;r d&auml;r k&auml;nner n&aring;gon som bidrar med kultur till denna kv&auml;ll. Innan vi g&aring;r till den oklara baren g&aring;r jag och Viking till en billig bar. Ordningsvakten tycker att vi ser &auml;ldre ut &auml;n vi &auml;r. En tatuerare sitter med vad som kan vara en dejt. Vi diskuterar huruvida man borde vara p&aring; spice- eller spy bar ikv&auml;ll. </span></p><p class="c1"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c4">20:40</span></p><p class="c5"><span class="c3 c0">En jazzs&aring;ngerska sjunger p&aring; italienska. N&aring;gon vacker andas p&aring; min axel, jag k&auml;nner det i mina vader. L&auml;ngre bak i baren pratar folk h&ouml;gljutt, l&auml;ngre fram i baren drunknar killar i jazzs&aring;ngerskans &ouml;gon. Vi befinner oss i limbo. Viking viskar i mitt &ouml;ra: &ldquo;Testa att g&aring; p&aring; toa, sjukt snygga tjejer p&aring; v&auml;gen&rdquo;. Jag blir taggad. Gud vad kul att kolla p&aring; sjukt snygga tjejer! Jag g&aring;r p&aring; toa och han lj&ouml;g inte. </span></p><p class="c1"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c4">21:10</span></p><p class="c5"><span class="c3 c0">Jazzs&aring;ngerskan avstod encore s&aring; vi st&aring;r p&aring; en trottoarkant och r&ouml;ker. Viking fr&aring;gar mig hur det g&aring;r med mitt sm&aring;raggande &ndash; jag sa p&aring; den billiga baren att jag skulle sm&aring;ragga &ndash; och jag svarar att jag &auml;r n&aring;gonstans p&aring; mikrosk&aring;psniv&aring; p&aring; sm&aring;raggarskalan f&ouml;r n&auml;rvarande. Jag har h&auml;lsat p&aring; vissa bekanta, undvikit andra, &ouml;gnat outforskade bekantskaper. Han f&ouml;rlikar sig med att vi inte kommer prata med n&aring;gon ny m&auml;nniska idag. Suck. </span></p><p class="c1"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c4">22:00</span></p><p class="c5"><span class="c3 c0">Jag finner mig p&aring; en ny bar. Spice bar. Releasefest f&ouml;r grisljudsjazz. Jag kommer in i d&ouml;rren och m&ouml;ts av tjej jag dejtat: &ldquo;Vi lyckades inte prata senast men vi snackar sen!&rdquo;. Jag ifr&aring;gas&auml;tter hennes vilja att snacka med mig. G&aring;r d&auml;rifr&aring;n. En poet s&auml;tter en hj&auml;lm p&aring; mitt huvud och st&auml;ller fr&aring;gor om Woody Allen som jag blandar ihop med Tim Burton. &ldquo;I like Alice in Wonderland&rdquo;, s&auml;ger jag. &ldquo;What&rdquo;, s&auml;ger han. Sparkar sedan ut mig och spottar p&aring; respekten han aldrig hade f&ouml;r mig. </span></p><p class="c1"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c4">22:30</span></p><p class="c5"><span class="c3 c0">Jag hamnar p&aring; andra raden. De spelar l&auml;nge och h&ouml;gt. B&ouml;rjar bli berusad, blickar i min nacke. Jag hade inte blivit f&ouml;rmedlad att grisljudsjazz skulle inneb&auml;ra sj&auml;lvrannsakan. Killar, huvtr&ouml;jor och slipsar omringar mig. En kvinnlig arm r&ouml;r min. Jag orkar inte s&auml;tta n&aring;got v&auml;rde i det. </span></p><p class="c1"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c4">23:00</span></p><p class="c5"><span class="c3 c0">De &auml;r f&auml;rdiga. Musiker och poeter g&aring;r om varandra och en k&auml;nd dj spelar kommersiell musik. Jag pratar med min v&auml;n En-tanke-. Vi diskuterar om det finns n&aring;gon v&auml;rld d&auml;r n&aring;got skulle h&auml;nda n&aring;gon av oss ikv&auml;ll. Infoga svar. </span></p><p class="c1"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c4">01:20</span></p><p class="c5"><span class="c3 c0">Jag &auml;r p&aring; nattbuss hem. Om man kanske ska skicka ett sms till en gammal flamma? Om man kanske ska &aring;terst&auml;lla sitt Hinge-konto? Slidea i n&aring;gons dms? &Auml;ta digestivekex med honung p&aring;? Jag somnar. </span></p><p class="c1"><span class="c3 c0"></span></p><p class="c1"><span class="c3 c0"></span></p></body></html>