<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:12pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c3{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;font-style:italic;color:#1155cc;text-decoration:underline}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.c6{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c4"><span>Jag har varit i behov av en v&auml;ska f&ouml;r min dator. Tyv&auml;rr finns det bara tre sorters v&auml;skor: 1. Tygkassen: jag har redan flera. 2. Ryggs&auml;cken: ser t&ouml;ntigt ut n&auml;r man springer efter sp&aring;rvagnen (det h&auml;nder trots mitt generella kolugn) eller 3. Axelremsv&auml;skan: det bra valet och </span><span>de</span><span class="c0">t som alla andra redan tycks ha f&aring;tt tag p&aring;. Det finns allts&aring; inget annat val &auml;n att sn&ouml;ra p&aring; skorna och g&aring; ut p&aring; stan.</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span>Jag drar l&ouml;nl&ouml;st runt i centrum. G&aring;ng p&aring; g&aring;ng korsar jag vallgravarna, G&ouml;teborgs fysiska manifestation av gr&auml;nsen mellan att vara och inte vara p&aring; shoppingrunda. Stadsmissionen p&aring; Stigberget &auml;r som vanligt f&ouml;r tantigt, beyond-retro f&ouml;r hippie, humana f&ouml;r tufft, ragtime f&ouml;r dyrt och myrornas f&ouml;r plockat. Det spelar f&ouml;rresten ingen roll, n&aring;gra ordentliga axelremsv&auml;skor har de inte &ouml;ver huvud taget. Och inte de vanliga butikerna, det vill s&auml;ga first hand, heller. N&auml;r kass&ouml;rskan p&aring; Samsonite ser idiotf&ouml;rklarande p&aring; mig och s&auml;ger: &ldquo;Jag f&ouml;rst&aring;r inte riktigt, vad &auml;r det f&ouml;r typ av v&auml;ska?&rdquo; tvekar jag i n&aring;gra sekunder och &ouml;verv&auml;ger sannolikheten att jag dr&ouml;mt ihop allt: Finns ens axelremsv&auml;skor? Eller har jag blandat ihop allt, kanske med n&aring;n </span><span>Axel Remsv&auml;ska</span><span class="c0">&nbsp;ur mitt f&ouml;rflutna som jag f&ouml;rtr&auml;ngt. Tycks osannolikt.</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span>Pinsamt forts&auml;tter jag g&aring; runt med min tygkasse, urs&auml;ktar mig patetiskt med ord som: &ldquo;n&auml; men de finns </span><span>lissom</span><span>&nbsp;inga l&auml;ngre&rdquo; och f&aring;r svar som: &ldquo;du f&aring;r v&auml;l best&auml;lla en, vill du att jag sl&aring;r in boken?&rdquo;. &Ouml;verallt ser jag andra med praktiska, snygga, v&auml;skor som h&aring;nar mig. Jag romantiserar om hur annorlunda mitt liv hade kunnat varit: inget mer </span><span>rotande</span><span>&nbsp;i n&aring;n tygkasse efter n&aring;n halv karta paracetamol, inga mer triumferande leenden fr&aring;n folk som kommer ut fr&aring;n Burger King med mina gl&ouml;mde saker, inget </span><span>uppvirande</span><span class="c0">&nbsp;l&auml;ngs handleden f&ouml;r att handtaget &auml;r f&ouml;r l&aring;ngt f&ouml;r att inte sl&auml;pa i marken men f&ouml;r kort f&ouml;r att kunna ha &ouml;ver axeln. </span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span>P&aring; Prinsgatan tittar Sarah Jessica Parker p&aring; mig fr&aring;n sin plansch och fr&aring;gar: &ldquo;Vad ska du ha p&aring; dig n&auml;r dagdr&ouml;mmar blir verklighet&rdquo;. Jag st&aring;r s&auml;kert kvar i en kvart och funderar. T&auml;nk s&aring; </span><span>st&aring;r jag</span><span class="c0">&nbsp;med min dumma fula tygkasse n&auml;r det h&auml;nder och s&aring; ser min dagdr&ouml;m mig och s&aring; blir det inte verklighet. Usch. Jag f&aring;r nog ta mod till mig och best&auml;lla en v&auml;ska online. &ldquo;Thank you Sarah Jessica Parker&rdquo; s&auml;ger jag och g&aring;r till n&auml;rmsta internetcaf&eacute;.</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">Jag k&ouml;per dock aldrig saker online, och helst inte fr&aring;n n&aring;gon fast fashion-hemsida som Zalando, detta f&ouml;r att jag &auml;r b&auml;ttre &auml;n dig. P&aring; hemsidan &auml;r jag vilsen. Jag vandrar runt l&auml;ngs rutn&auml;tet av produkter men tappar snart bort mig till n&aring;got h&ouml;rn med en text om frequently asked questions. Jag f&aring;r nog s&ouml;ka: A, X, E, L, R, E, M, S, V, &Auml;, S, K, A, jag klickar p&aring; f&ouml;rstoringsglaset, cirkeln snurrar. </span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span>Eftersom jag har n&aring;gon form av brand-loyalty till Adidas (jag har s&ouml;kt i mitt minne efter vilka h&auml;ndelser under barna&aring;ren som skapat denna ikonisering men inte funnit n&aring;got) s&aring; v&auml;ljer jag deras Original Airliner v&auml;ska i svart </span><span>l&aring;tsasskinn</span><span>&nbsp;som pryds i vitt av den d&auml;r andra loggan med l&ouml;ven som de anv&auml;nder f&ouml;r s&auml;llan. Den &auml;r inte &ouml;verdrivet snygg men jag &auml;r ocks&aring; p&aring; mina bara kn&auml;n. Leveransen &auml;r om tv&aring; dagar, som tidigare brevb&auml;rare s&aring; </span><span>imponeras</span><span class="c0">&nbsp;jag. </span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span>Tv&aring; dagar senare f&aring;r jag ett meddelande om att mitt paket kan h&auml;mtas vid n&aring;gon postbox. Jag st&aring;r i regnet vid Majvallen vid postfacken n&auml;r jag n&aring;s av en rysning: V&auml;ster om mig, p&aring; Jaegerdorffsplatsen, sitter tv&aring; </span><span>fyllon</span><span>&nbsp;och samtalar p&aring; de </span><span>bl&ouml;tkalla</span><span>&nbsp;parkb&auml;nkarna. &ldquo;Har du p&aring;skat?&rdquo; s&auml;ger den ene, &ldquo;fan heller&rdquo; svarar den andre, &ldquo;Varf&ouml;r sitter du h&auml;r d&aring; med n&aring;n prediksstol till systemetkasse&rdquo;, &ldquo;h&ouml;rredudu, jag hade en g&aring;ng en axelremsv&auml;ska jag med&rdquo;, &ldquo;n&auml;rd&aring;d&aring;&rdquo;, &ldquo;tjugi &aring;rsen, hybris fick jag&rdquo;, &ldquo;hybris?&rdquo;, &ldquo;ja jag fick hybris, sen gick allt &aring;t </span><span>t&aring;tofta&rdquo;</span><span>. Klick. Ett av facken &ouml;ppnar sig och den ligger tydligt d&auml;r, livr&auml;dd plockar jag upp paketet och v&auml;ger lite p&aring; </span><span>den. Jo,</span><span class="c0">&nbsp;det &auml;r nog r&auml;tt.</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">Jag har nu haft v&auml;skan i n&aring;gra dagar utan att jag drabbats av n&aring;gon st&ouml;rre hybris, undantaget den g&aring;ngen jag trodde jag kunde f&aring; med mig alla mina b&ouml;cker om jag bara la dem tetrism&auml;sterligt, men ack. F&ouml;r det mesta m&auml;rks den inte, kanske antiklimaktiskt, kanske perfekt. En anonym v&auml;ska, som man vill.</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c2">L&auml;s andra artiklar med gr&ouml;na omslag:</span></p><p class="c4"><span class="c6">Erik Larssons </span><span class="c3"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/%25C3%25A4r-love-r%25C3%25B6nnlund-cool&amp;sa=D&amp;source=editors&amp;ust=1761756792607012&amp;usg=AOvVaw20JN5AgkmLU4u0tGUDv9SX">&Auml;r Love R&ouml;nnlund cool?</a></span></p><p class="c4"><span class="c6">Nils Hagbergs </span><span class="c3"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/disco-cognito&amp;sa=D&amp;source=editors&amp;ust=1761756792607169&amp;usg=AOvVaw145WTWn8oZMOewMUPMPIBg">Disco cognito</a></span></p><p class="c4"><span class="c6">Pontus Ohlsons </span><span class="c3"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/vart-%25C3%25A4r-logen&amp;sa=D&amp;source=editors&amp;ust=1761756792607291&amp;usg=AOvVaw2yh0PfUhBRsBw9qSChv8dS">Vart &auml;r logen?</a></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p></body></html>