<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c0{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c1{font-style:italic}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c5"><span class="c0">Sigge Eklunds debutfilm </span><span class="c0 c1">En del av dig </span><span class="c0">&auml;r en s&aring;dan d&auml;r lyckad, om &auml;n inte s&aring; originell dramafilm. Det &auml;r ett verk som mest visar p&aring; den potential som de medverkande besitter: i dess lysande sk&aring;despelarinsatser, i dess realistiska manus och m&ouml;jligtvist ocks&aring; i dess f&ouml;ga imponerande, men inte n&ouml;dv&auml;ndigtvist d&aring;liga regi fr&aring;n allas v&aring;r &auml;lskade poddare, f&ouml;rfattare och Tradera-f&ouml;rk&auml;mpe Sigge Eklund. Men i slut&auml;ndan kommer </span><span class="c0 c1">En del</span><span class="c0 c1">&nbsp;av dig </span><span class="c0">inte att s&auml;tta n&aring;gra m&auml;rkv&auml;rdiga sp&aring;r i den svenska filmkanon &ndash; s&aring; som dess f&ouml;reg&aring;ngare, och pinsamt tydliga inspirationsk&auml;lla, </span><span class="c0 c1">Fucking &Aring;m&aring;l </span><span class="c3 c0">en g&aring;ng gjorde.</span></p><p class="c4"><span class="c0 c3"></span></p><p class="c5"><span class="c0 c1">En del av dig</span><span class="c0">&nbsp;&auml;r en intim och sluten film i vars sm&aring; rum och o&auml;ndliga, o&auml;ndliga, n&auml;rbilder det g&ouml;mmer sig ett moraliskt dilemma av stora proportioner. Det &auml;r en historia om </span><span class="c0">ton&aring;rssorg</span><span class="c3 c0">, ton&aring;rsk&auml;rlek och det tragiska haveriet n&auml;r dessa f&ouml;r varandra ur balans. I dess centrum st&aring;r Agnes: En tystl&aring;ten och reserverad sjutton&aring;rig tjej, som inte blott &auml;lskar, beundrar och avundas sin solstr&aring;le till storasyster Julia, men &auml;ven har k&auml;nslor f&ouml;r Julias pojkv&auml;n, Noel. </span></p><p class="c4"><span class="c3 c0"></span></p><p class="c5"><span class="c3 c0">Den f&ouml;rsta akten &auml;r tajt, mycket tack vare Michaela Hamiltons skickliga manus. I en graci&ouml;s man&ouml;ver v&auml;ver hon ett n&auml;t fr&aring;n filmens allra f&ouml;rsta scener, och inom loppet av tio minuter ligger alla korten p&aring; bordet. Utan att tappa ett uns av den vardagsrealism som filmen h&auml;nger p&aring; vet vi allt vi borde veta om Agnes, Julia och Noel n&auml;r de, femton minuter in i filmen, stiger in p&aring; den valborgsfest som kommer att bli filmens utl&ouml;sande konflikt. Med kunskap om deras karakt&auml;rer och nyckelpunkter &ndash; Agnes och Julias syskonk&auml;rlek, konflikten som Anges g&ouml;mmer d&auml;ri, Noels egna beg&auml;r och den till en b&ouml;rjan otydliga dynamiken mellan Julia och hennes mamma &ndash; l&auml;mnar den pl&ouml;tsliga tragedin tittaren b&aring;de sorgsen och med en f&ouml;reb&aring;dade k&auml;nsla av vad som komma skall.</span></p><p class="c4"><span class="c3 c0"></span></p><p class="c5"><span class="c0">Filmen som f&ouml;ljer &auml;r lika delar obehaglig och gripande som den &auml;r lam och f&ouml;ruts&auml;gbar. F&ouml;r att b&ouml;rja med det intressanta s&aring; har Eklund/Hamilton en v&auml;ldigt otydlig inst&auml;llning till den centrala romansen. Eftersom </span><span class="c0">de</span><span class="c0">nna &auml;r </span><span class="c0">sv&aring;r</span><span class="c0">&nbsp;att diskutera utan att avsl&ouml;ja f&ouml;r mycket av handlingen s&aring; kommer jag s&auml;ga lite mer om den: Under det &ouml;desdigra valborgsfirandet s&aring; d&ouml;r allts&aring; storasystern Julia i en bilolycka, varp&aring; Agnes och Julias (tidigare) pojkv&auml;n Noel snart blir f&ouml;r&auml;lskade. Detta &auml;r inte s&aring; mycket av ett avsl&ouml;jande egentligen eftersom det h&auml;nder i den f&ouml;rsta akten och s&auml;kert kommer att st&aring; skrivet p&aring; baksidan av en framtida blu-ray. Men f&ouml;r sakens skull ska det n&auml;mnas att </span><span class="c0 c1">Gaffel (Sveriges farligaste </span><span class="c0 c1">popkulturmagasin)</span><span class="c0 c1">&nbsp;</span><span class="c3 c0">inte b&auml;r ansvaret f&ouml;r vad du anser vara en spoiler, eller en inskr&auml;nkning p&aring; framtida filmupplevelser.</span></p><p class="c4"><span class="c3 c0"></span></p><p class="c5"><span class="c0">Med andra ord &auml;r den romantiska utvecklingen i </span><span class="c0 c1">En del av dig</span><span class="c3 c0">&nbsp;allt annat &auml;n s&ouml;t. Ett otrohetsdrama mellan tv&aring; systrar, varav en &auml;r d&ouml;d &ndash; f&ouml;r att ta det i milda drag. Med denna tveksamma romantiska setup &auml;r det rimligt att anta att de flesta tittare, i likhet med mig sj&auml;lv, betraktar Agnes och Noels framsteg inte med fj&auml;rilar i magen, utan med en tung, svart klump. N&aring;gonting obehagligt. N&aring;gonting orent. </span></p><p class="c4"><span class="c3 c0"></span></p><p class="c5"><span class="c0">M&aring;nga val i filmen &auml;r dock allt annat &auml;n f&ouml;ruts&auml;gbara. Scener d&auml;r en ost&auml;md fiol hade varit det bekv&auml;mare valet av bakgrundsljud f&aring;r vi ist&auml;llet Aviciis </span><span class="c0 c1">Wake Me Up</span><span class="c0">. I en romans av skuggor m&ouml;ts vi av en ljuss&auml;ttning i alla solnedg&aring;ngens f&auml;rger. Och s&aring;, pl&ouml;tsligt, befinner sig de tv&aring; </span><span class="c0">ton&aring;rs&auml;lskarna</span><span class="c0">&nbsp;p&aring; en strand, ackompanjerad av inget mindre kitsch &auml;n f&ouml;rra &aring;rets pl&aring;ga </span><span class="c0 c1">Stockholmsvy</span><span class="c3 c0">.</span></p><p class="c4"><span class="c3 c0"></span></p><p class="c5"><span class="c0">Som recensent vill jag luta mot att det hela &auml;r ett medvetet val fr&aring;n Eklunds sida, men som tillgiven </span><span class="c0 c1">Alex och Sigge</span><span class="c0">&nbsp;lyssnare &auml;r jag inte s&aring; s&auml;ker. Jag slungas tillbaka till ett </span><span class="c0">avl&auml;g</span><span class="c0">set avsnitt av podden, d&auml;r Eklund ger ett halvtimme l&aring;ngt segment &aring;t l&aring;ten &ndash; som visserligen &auml;r en vacker l&aring;t, jaja &ndash; och pl&ouml;tsligt blir hans avsikter aningen grumligare. M&ouml;jligen &auml;r s&aring;sigheten i </span><span class="c0 c1">En del av dig</span><span class="c3 c0">&nbsp;inte alls avsiktlig? Inte alls s&aring;d&auml;r fyndigt vilseledande som jag hade antagit att det var? Kanske &auml;r det bara jag sj&auml;lv som &auml;cklas av denna romans? Och d&aring; fr&aring;gar jag mig sj&auml;lv vem jag tror att jag &auml;r. En pryd liten plutt? Inte f&ouml;r att denna insikt f&ouml;r&auml;ndrar s&auml;rskilt mycket ang&aring;ende filmen. M&aring; vara s&aring; att min uppskattning kommer att v&auml;xa med tiden.</span></p><p class="c2"><span class="c0">Komplicerad sj&auml;lvbild &aring;sido &auml;r filmen i fr&aring;ga inte alls lika m&auml;rkv&auml;rdig som f&ouml;reg&aring;ende stycken f&aring;r den att l&aring;ta. I sj&auml;lva verket lider </span><span class="c0 c1">En del</span><span class="c0 c1">&nbsp;av dig</span><span class="c0">&nbsp;av en p&aring;taglig brist p&aring; originalitet. Det &auml;r en gr&ouml;t av bekanta bilder, story-beats och scener i vilka m&aring;nga av dess mest intressanta k&auml;nnetecken g&aring;r f&ouml;rlorade &ndash; inte helt f&ouml;rlorade, det v&aring;gar jag inte p&aring;st&aring;, men t&auml;nk er att de ligger som oformliga svarta skepnader under ytan av gr&ouml;ten, &auml;nnu inte uppl&ouml;sta i den, men inte heller ober&ouml;rda av den, som b&auml;ren man pyntar gr&ouml;ten kan vara, vilka g&ouml;mmer den smakl&ouml;sa r&ouml;ran under. F&ouml;r filmen har obestridligen n&aring;gonting p&aring; g&aring;ng. Ljuss&auml;ttningen &auml;r magisk, manuset &auml;r v&auml;lskrivet och sk&aring;despelarinsatserna &auml;r fantastiska &ndash; s&auml;rskilt fr&aring;n huvudrollsinnehavaren Felicia Maxime, som g&ouml;r ett otroligt trov&auml;rdigt jobb. Dessutom kastar den tredje akten omkull en som f&aring; filmer kan g&ouml;ra. Men &auml;nd&aring; k&auml;nns den alldeles f&ouml;r bekant f&ouml;r att verkligen kunna skina med sina b&auml;sta sidor. N&auml;r eftertexterna rullade saknade jag k&auml;nslan av att ha sett en ny film. Jag hade sett ett f&ouml;rs&ouml;k att &aring;terskapa </span><span class="c0 c1">Fucking &Aring;m&aring;l</span><span class="c0">&nbsp;f&ouml;r en ny generation. De nya ungarnas </span><span class="c0">ungdomsrulle.</span></p><p class="c2"><span class="c0">Det &auml;r en rimlig j&auml;mf&ouml;relse, f&ouml;rresten. </span><span class="c0 c1">En del av dig </span><span class="c0">praktiskt taget ber om att m&auml;tas med Moodyssons </span><span class="c0">generationsverk.</span><span class="c0">&nbsp;Inte nog med att karakt&auml;rerna b&aring;de tittar p&aring; och citerar </span><span class="c0 c1">Fucking &Aring;m&aring;l </span><span class="c0">i en av filmens tidiga scener (det &auml;r uppenbarligen den heterosexuella stockholmsgrabben Noels favoritfilm), men ocks&aring; &ndash; och kalla mig g&auml;rna l&aring;ngs&ouml;kt &ndash; s&aring; heter huvudkarakt&auml;ren i </span><span class="c0 c1">En del av dig </span><span class="c3 c0">p&aring; allvar Agnes. Ut&ouml;ver dessa referenser delar de m&aring;nga andra sidor: realismen, det kontempor&auml;ra ungdomslivet, festerna som g&aring;r &aring;t skogen, och den f&ouml;rbjudna k&auml;rleken &ndash; i detta fallet hetero men draget &aring;t ett s&aring; extremt obehagligt h&aring;ll, som f&ouml;r att g&ouml;ra upp f&ouml;r det tappade v&aring;gspelet.</span></p><p class="c2"><span class="c0">Men var </span><span class="c0 c1">Fucking &Aring;m&aring;l</span><span class="c0">&nbsp;en originell film s&aring; k&auml;nns en </span><span class="c0 c1">En del av dig</span><span class="c3 c0">&nbsp;som inte mycket mer &auml;n en imitation. Dessv&auml;rre g&ouml;r Eklund inga stora f&ouml;rs&ouml;k att st&aring; ut med sin regi. H&auml;r och var finns det korta klipp d&auml;r blockeringen och kamerar&ouml;relser &auml;r utt&auml;nkta, men f&ouml;r det mesta &auml;r det n&auml;rbilder och fram-och-tillbaka klipp mellan en karakt&auml;r i taget som g&auml;ller.</span></p><p class="c2"><span class="c0 c1">En del av dig </span><span class="c0">&auml;r en skicklig debutfilm. Det m&auml;rks att Eklund har ambitioner att skapa n&aring;gonting ut&ouml;ver det vanliga. Och det har han gjort, till viss del. Som ett ungdomsdrama h&aring;ller den verkligen m&aring;ttet &ndash; vad g&auml;ller detta st&aring;r den faktiskt h&ouml;gt &ouml;ver majoriteten. Men hur m&aring;nga aspekter av filmen som &auml;r skickligt gjorda kan jag inte skaka av mig k&auml;nslan av att titta p&aring; ett ihopklippt montage av andra filmer, ett Frankensteins sn&auml;lla lilla husdjur av </span><span class="c0 c1">Fucking &Aring;m&aring;l</span><span class="c0">, </span><span class="c0 c1">Euphoria</span><span class="c0">&nbsp;och andra. Och tyv&auml;rr tvivlar jag p&aring; att </span><span class="c0 c1">En del</span><span class="c0 c1">&nbsp;av dig</span><span class="c3 c0">&nbsp;s&auml;ger mer f&ouml;r dagens filmtittare &auml;n vad dessa redan har gjort. </span></p><p class="c2 c7"><span class="c3 c0"></span></p><p class="c4"><span class="c3 c0"></span></p></body></html>
