<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:11pt}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:center}.c2{vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-weight:400}.c11{color:#000000;text-decoration:none;font-size:11pt;font-style:normal}.c9{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c6{vertical-align:baseline;font-weight:400;font-family:"Times New Roman"}.c10{background-color:#ffffff;max-width:484.2pt;padding:71.3pt 38.8pt 80.5pt 72pt}.c4{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c7{color:inherit;text-decoration:inherit}.c3{font-style:italic}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c5"><span class="c2">Dammet virvlar i ljusets sken, bar-tv:n st&aring;r p&aring; och &ouml;lglas klirrar mot borden. H&auml;r sitter de &ndash; indierockbandet DISET, fyra hj&auml;rtan som sl&aring;r i samma takt. Fyra r&ouml;ster som </span><span class="c2">sammanfl&auml;tats</span><span class="c2">&nbsp;av toner och dr&ouml;mmar st&ouml;rre &auml;n dem sj&auml;lva. &ldquo;Det &auml;r det h&auml;r vi vill g&ouml;ra, vi vill inte sitta p&aring; ett kontor resten </span><span class="c4">av</span><span class="c1">&nbsp;v&aring;ra liv&rdquo;, s&auml;ger Hugo, basisten i bandet. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c1">Vi befinner oss p&aring; Stockholms allra heligaste ort, hit vallf&auml;rdar folk fr&aring;n stadens alla kvarter. Det &auml;r en plats d&auml;r tiden st&aring;r stilla. V&auml;ggarna talar om tider som ingen l&auml;ngre minns. &Auml;n h&ouml;rs g&aring;rdagens ekande skratt. H&auml;r samlas livets folk: dr&ouml;mmare, poeter och musiker &ndash; alla t&auml;cks de av Pub Disets trygga famn. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Fyra &aring;r har g&aring;tt sedan de f&ouml;rsta ackorden togs och dr&ouml;mmen blev till verklighet. Det b&ouml;rjar redan i skol&aring;ren. Joel, Hugo och Alex spelar i ett coverband. Ett omprov och en avslutningsfest </span><span class="c4">senare s&aring;</span><span class="c1">&nbsp;korsas deras v&auml;rldar med Agatons. Tv&aring; dr&ouml;mmar blir till en. </span></p><p class="c5"><span class="c1">- F&ouml;rsta g&aring;ngen vi pratade var efter ett omprov, minns Alex, trummisen i bandet. Och d&aring; fr&aring;gade jag om du [Agaton] ville komma och repa. </span></p><p class="c5"><span class="c2">- Sen s&aring; d&ouml;k jag upp d&auml;r tv&aring; </span><span class="c4">dagar</span><span class="c1">&nbsp;efter och s&aring; repade vi, ber&auml;ttar s&aring;ngaren och gitarristen Agaton. Jag skrev mycket musik sen innan, men d&aring; var det mest f&ouml;r mig sj&auml;lv, nu hittade jag ju folk att lira med...d&aring; blev det l&auml;ttare. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Mycket har h&auml;nt sedan dess. </span><span class="c2">Bandmedlemmar</span><span class="c2">&nbsp;har kommit och g&aring;tt, och f&ouml;r ett &aring;r sedan l&auml;mnade de &auml;ven </span><span class="c2">Nangijala </span><span class="c1">bakom sig. Nu riktar de sina blickar fram&aring;t, ett nytt namn och en ny identitet tr&auml;der nu fram ur dimman. </span></p><p class="c5"><span class="c2">- Vi har liksom blivit ett nytt band, s&auml;ger gitarristen Joel. Mycket har h&auml;nt bara det senaste &aring;ret. Vi b&ouml;rjade sl&auml;ppa l&aring;tar och framtr&auml;dde p&aring; Way Out West </span><span class="c4">(reds. anm.: SJ:s b&aring;s)</span><span class="c1">.</span></p><p class="c5"><span class="c2">- Det b&ouml;rjade h&auml;nda grejer, erk&auml;nner Agaton. Jag tycker att </span><span class="c2">Nangijala </span><span class="c2">och </span><span class="c6">DISET </span><span class="c1">&auml;r tv&aring; helt olika band. Jag tror att vi tar det lite mer p&aring; allvar nu, innan var det lite lalligt. Vi f&ouml;rs&ouml;kte ju &auml;nd&aring; men det blev ju.&hellip;vad ska man s&auml;ga? Gymnasialt. </span></p><p class="c5"><span class="c1">- Som G&ouml;teborgs-Posten sa, utbrister Hugo med ett flin. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Tillsammans tog det ett steg fram&aring;t i livet &ndash; skolan &auml;r &ouml;ver och framtiden ligger framf&ouml;r dem. De kallar det f&ouml;r ett jobb, men samtidigt inte. Musiklivet betalar inga r&auml;kningar, utan g&ouml;r n&aring;got viktigare, den h&aring;ller dem vid liv. Med musiken </span><span class="c2">pulserandes</span><span class="c1">&nbsp;i &aring;drorna tar de sig an morgondagen. </span></p><p class="c5"><span class="c1">- Vi har &auml;nd&aring; kunnat turnera...och inte g&aring;tt minus, konstaterar Agaton. Vi kan ju &aring;ka och sprida v&aring;r musik utan att f&ouml;rlora p&aring; det. &Auml;ven om man inte g&aring;r plus s&aring; &auml;r det ju &auml;nd&aring; j&auml;vligt v&auml;rt det. </span></p><p class="c5"><span class="c2">- Vi spelar ju inte f&ouml;r att tj&auml;na pengar, inflikar Alex. Vi spelar ju f&ouml;r att kunna forts&auml;tta att spela. Vi g&ouml;r det f&ouml;r att f&aring; v&aring;r &ouml;l och v&aring;r burgare...och de </span><span class="c2">upplevelser</span><span class="c1">&nbsp;vi f&aring;r i st&auml;derna vi bes&ouml;ker. </span></p><p class="c5"><span class="c1">- Ja, det &auml;r ju j&auml;ttekul, skrattar Agaton. Att tr&auml;ffa nya m&auml;nniskor som lyssnar p&aring; musiken l&aring;ngt bort som vi annars aldrig skulle ha tr&auml;ffat. </span></p><p class="c5"><span class="c2">- Sist var vi i Norrland och spela...d&aring; </span><span class="c4">hamnade</span><span class="c2">&nbsp;vi i n&aring;gons l&auml;genhet och blev tatuerade, minns Joel. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Allt b&ouml;rjade med Paradiset, pubens ursprungliga namn. Men vad </span><span class="c2">&auml;r ett</span><span class="c2">&nbsp;namn egentligen, det &auml;r ingenting och allt. Ett ljud i vinden, en samling bokst&auml;ver ner skrivna p&aring; ett papper eller en &ouml;nskan om att bli ih&aring;gkommen. Det b&ouml;rjar som ett ord, &ouml;de och oskrivet &ndash; tills det sakta v&auml;xer sig fram en ber&auml;ttelse bakom figurerna. I b&ouml;rjan fanns Paradiset, men med &aring;ren f&ouml;ll bokst&auml;verna bort tills allt som fanns kvar var Diset. Vi v&auml;ljer inte alltid v&aring;ra namn &ndash; ibland v&auml;ljer </span><span class="c2">namnet</span><span class="c1">&nbsp;oss. </span></p><p class="c5"><span class="c1">- Vi hade ju inte f&aring;tt namnet om puben inte hade hetat det, s&auml;ger Alex. Men vi d&ouml;pte ju oss inte efter puben, utan f&ouml;r att det &auml;r ett fint ord. </span></p><p class="c5"><span class="c1">- Vi hade ingen aning om att folk skulle fatta, till&auml;gger Hugo. Vi hade ingen aning om att det var en s&aring;dan stor grej. </span></p><p class="c5"><span class="c2">- Nu st&aring;r ju det liksom i G&ouml;teborgs-Posten, ber&auml;ttar Joel. Halva recensionen var ju om puben och inte Molotov. </span></p><p class="c5"><span class="c1">- Puben betyder egentligen inte s&aring; mycket f&ouml;r oss, erk&auml;nner Agaton, men med en eftert&auml;nksam paus till&auml;gger han: Men p&aring; n&aring;got s&auml;tt g&ouml;r den &auml;nd&aring; det. Det &auml;r ju d&auml;r vi kommer ifr&aring;n. Vi best&auml;mde oss n&auml;r vi satt p&aring; tuben hit efter ett gig. </span></p><p class="c0"><span class="c1"></span></p><p class="c8"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 606.60px; height: 455.20px;"><img alt="" src="images/image1.png" style="width: 606.60px; height: 455.20px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c8"><span class="c6 c11">(Unga) vuxna m&auml;n som g&ouml;r saker tillsammans.</span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c1">DISET balanserar skickligt mellan melankoliskt sk&ouml;ra texter och rockiga inslag. Ofta b&ouml;rjar allt med en anteckningsbok och en akustisk gitarr. Men ibland faller allt p&aring; plats i replokalen n&auml;r inspirationen och improvisationen &auml;r p&aring; topp. </span></p><p class="c5"><span class="c2">- Agaton skriver ju s&aring; j&auml;vla mycket, s&auml;ger Joel. Han har ju en hel bok. </span><span class="c4">&ndash;</span><span class="c1">&nbsp;En hel flyttl&aring;da, r&auml;ttar Agaton. </span></p><p class="c5"><span class="c2">- </span><span class="c2 c3">Sirocco </span><span class="c1">gjordes ju p&aring; improvisation, inflikar Hugo. Vi k&ouml;rde igenom den och best&auml;mde oss f&ouml;r att det &auml;r s&aring; den ska l&aring;ta. </span></p><p class="c5"><span class="c2">- Vi har varit nere i G&ouml;teborg och spelat in v&aring;r nya platta, ber&auml;ttar Agaton. P&aring; 9 dagar </span><span class="c2">under loppet av tre</span><span class="c2">&nbsp;veckor. S&aring; nu tror jag att vi har </span><span class="c4">blivit lite</span><span class="c2">&nbsp;skadade av </span><span class="c4">det, tror</span><span class="c2">&nbsp;jag, att skriva mer </span><span class="c2">studiom&auml;ssigt.</span><span class="c1">&nbsp; </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Att de p&aring;minner om Kent har de</span><span class="c4">&nbsp;</span><span class="c1">h&ouml;rt sedan starten. Deras sound &auml;r en v&auml;v av influenser. Men musiken str&auml;cker sig l&auml;ngre &auml;n s&aring;, med j&auml;ttar som Th&aring;str&ouml;m, The Strokes, The Smashing Pumpkins och shoegaze blickar de ut &ouml;ver deras musikaliska landskap. Det g&aring;r inget tvivel om att deras musiksmak har format dem, men att de inte &auml;r f&aring;ngade i en enda form. &nbsp;</span></p><p class="c5"><span class="c1">- N&auml;r vi b&ouml;rjade s&aring; var det ju n&auml;stan Kent, medger Agaton. Det var ju allt vi lyssnade p&aring;. </span></p><p class="c5"><span class="c1">- Vi hade ju ocks&aring; engelska l&aring;tar, ber&auml;ttar Joel. </span></p><p class="c5"><span class="c1">- D&aring; var det mer The Strokes, The Smashing Pumpkins och all typ av shoegazemusik. </span></p><p class="c5"><span class="c1">- Nu &auml;r det v&auml;ldigt mycket Kjell H&ouml;glund och Wonder Horse som jag tar inspiration fr&aring;n. </span></p><p class="c5"><span class="c2">- Anledningen till att man lyssnar s&aring; mycket p&aring; Kent &auml;r att det </span><span class="c2">just</span><span class="c2">&nbsp;&auml;r p&aring; svenska, po&auml;ngterar Hugo. Och att man kan relatera </span><span class="c2">n&aring;t</span><span class="c2">&nbsp;s&aring; fruktansv&auml;rt till den, just f&ouml;r att den &auml;r p&aring; svenska. Det finns ju m&aring;nga band som </span><span class="c2">skriver om exakt</span><span class="c1">&nbsp;samma sak fast p&aring; engelska, men d&aring; blir det ju sv&aring;rare att relatera. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c1">Det g&aring;ngna &aring;ret 2024 var ett h&auml;ndelserikt solvarv f&ouml;r bandet. Singelsl&auml;pp, Way Out West och deras f&ouml;rsta recension i G&ouml;teborgs-Posten, &auml;r f&aring; av de m&aring;nga milstolpar de upplevt tillsammans. 2025 f&ouml;rv&auml;ntas vara ett lika fartfyllt &aring;r f&ouml;r DISET, med en ny singel ute, ett album p&aring; v&auml;g och en p&aring;g&aring;ende turn&eacute;, &auml;r det sv&aring;rt f&ouml;r bandet att st&aring; stilla. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Den 7 mars 2025 sl&auml;pptes singeln Svartvitt, en apero inf&ouml;r det kommande albumet </span><span class="c2 c3">Vi </span><span class="c3 c4">k</span><span class="c2 c3">ommer </span><span class="c4 c3">a</span><span class="c2 c3">ndas </span><span class="c4 c3">i</span><span class="c2 c3">n </span><span class="c4 c3">v</span><span class="c2 c3">arandra </span><span class="c4 c3">t</span><span class="c2 c3">illslut</span><span class="c1">, som sl&auml;pps den 28 mars (idag). </span></p><p class="c5"><span class="c2">- Snart efter albumet kommer en musikvideo p&aring; </span><span class="c2 c3">Sirocco</span><span class="c1">, som &auml;r filmad av Filippa Eklund, ber&auml;ttar Alex. </span></p><p class="c5"><span class="c1">- Vi ska ocks&aring; ha en stor releasefest p&aring; Stadsg&aring;rdsterminalen arrangerat p&aring; Kollektivet Livet, hintar Joel. </span></p><p class="c5"><span class="c1">- Det &auml;r ett &aring;r fyllt av dis, skrattar Agaton </span></p><p class="c5"><span class="c1">- 2025 &auml;r ett disigt j&auml;vla &aring;r, inst&auml;mmer Alex. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Alla band har en viss l&aring;t som k&auml;nns extra viktig f&ouml;r deras identitet. En l&aring;t som &auml;r deras k&auml;rna, deras hj&auml;rtslag. </span><span class="c6">DISET </span><span class="c1">&auml;r ett band som st&auml;ndigt r&ouml;r sig fram&aring;t, men vissa l&aring;tar kommer alltid att h&auml;nga kvar &ndash; f&ouml;r dem &auml;r svaret sj&auml;lvklart: </span></p><p class="c5"><span class="c1">- R&ouml;d, s&auml;ger de i unison </span></p><p class="c5"><span class="c1">- &Aring;sen kommer alltid att finnas n&auml;ra, understryker Agaton. Det &auml;r en k&auml;rleksl&aring;t till H&auml;gersten. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c2">Resan har varit l&aring;ng och v&auml;gen kantad med gupp, men framtiden ser ljus ut och tunneln b&ouml;rjar att n&auml;rma sig sitt slut. Oavsett var den leder kommer </span><span class="c6">DISET </span><span class="c1">alltid att h&auml;nga kvar i luften. </span></p><p class="c0"><span class="c1"></span></p><p class="c5"><span class="c1">Andra artiklar som sker i grupp:</span></p><p class="c5"><span class="c4">Nils Hagbergs: </span><span class="c9 c4"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Da-day-at-the-races&amp;sa=D&amp;source=editors&amp;ust=1743176830335261&amp;usg=AOvVaw3-rzvlL404HldCN5LlvPPB">A day at the races</a></span></p><p class="c5"><span class="c4">Gaffels: </span><span class="c4 c9"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dint-civilpolis&amp;sa=D&amp;source=editors&amp;ust=1743176830335686&amp;usg=AOvVaw34lLH2pxG_cYQkOZR2oL0M">Intervjun med civil polis</a></span></p><p class="c5"><span class="c4">Albin G Carlssons: </span><span class="c9 c4"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dvertikala-cineaster&amp;sa=D&amp;source=editors&amp;ust=1743176830336047&amp;usg=AOvVaw08osr2j2p2FI54beIfXqii">Om de vertikala cineasterna</a></span></p></body></html>
