<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:11pt}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c5{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c0{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{color:#000000;text-decoration:none;vertical-align:baseline}.c7{color:inherit;text-decoration:inherit}.c3{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c4"><span class="c0">L.B st&aring;r framf&ouml;r mig tidigt p&aring; m&aring;ndagsmorgonen i vit frott&eacute;morgonrock, korset i metall skymtar fram ur en b&auml;dd av m&ouml;rkt, krulligt br&ouml;sth&aring;r. Hans annars prydliga, axell&aring;nga frisyr &auml;r ostyrig, lockar st&aring;r lite ut&aring;t och snett, och hans &ouml;gon &auml;r nyvakna men &auml;nd&aring; ivriga och intensiva n&auml;r han kysser mig farv&auml;l och fr&aring;gar n&auml;r vi kan ses igen och g&ouml;ra om detta. Jag ger honom ett l&aring;ngt ifr&aring;n rakt svar, tillr&auml;ckligt f&ouml;r att verka brytt om att jag vill tr&auml;ffa honom igen, men tillr&auml;ckligt diffust f&ouml;r att k&ouml;pa mig sj&auml;lv f&ouml;rspr&aring;nget att f&ouml;rhala denna situation och f&ouml;rdr&ouml;ja n&auml;r vi ses igen. Lite mer &auml;n tolv timmar tidigare stod jag n&auml;mligen en bit utanf&ouml;r hans port och velade &ouml;ver att ens tr&auml;ffa honom igen, stressr&ouml;kande en cigarett. Varf&ouml;r </span><span class="c0">tackar</span><span class="c2 c0">&nbsp;jag ja till dejter med killar jag egentligen inte vill tr&auml;ffa, eller har tid att tr&auml;ffa? </span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c0">Efter&aring;t svarar jag inte honom p&aring; sex dagar. Han klarar sig utan mig och utan en dejt till, det &auml;r jag bevisligen s&auml;ker p&aring;. Jag r&aring;kade se att dejtingapparna Hinge s&aring;v&auml;l som Tinder fanns p&aring; hans telefon. Det k&auml;ndes betryggande, p&aring; n&aring;got s&auml;tt. Han har alternativ, och d&aring; kan jag fortfarande vela och tveka och oja mig och vara oklar med gott samvete. En form av frihet, trots skammen att jag egentligen borde veta b&auml;ttre. Vem &auml;r jag, denna oklara typ som dyker upp d&aring; och d&aring; men f&ouml;rsvinner lika fort, j&auml;mf&ouml;rt med de tusen andra s&ouml;tare och mer tillg&auml;ngliga flickorna? F&ouml;r oklarheten i mig, den &auml;r st&auml;ndigt p&aring;taglig. P&aring; bussen p&aring;v&auml;g fr&aring;n L.B l&auml;ser jag med iver och entusiasm </span><span class="c0">igenom</span><span class="c0 c2">&nbsp;meddelanden fr&aring;n en ny bekantskap, en annan kille, som jag anar ett spirande intresse f&ouml;r, v&auml;xande fr&aring;n mitt h&aring;ll, och som jag skulle vilja utforska huruvida det &auml;r besvarat eller ej. F&ouml;r n&aring;got blir varmt inuti hj&auml;rtat n&auml;r jag l&auml;ser hans meddelanden. Och n&auml;r jag s&aring;g samma tv&aring; dejtingappar p&aring; hans telefon blev jag, ist&auml;llet f&ouml;r l&auml;ttad, besviken. Jag t&auml;vlade indirekt med s&aring; m&aring;nga andra, jag som aldrig har varit p&aring; n&aring;gon dejtingapp. Allt blev det motsatta. </span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c2 c0">K&auml;nslorna jag k&auml;nner, de f&aring; g&aring;nger jag upplever att jag k&auml;nner n&aring;got &ouml;verhuvudtaget, &auml;r ofta tvetydiga och komplexa. Och intensiva, alltf&ouml;r intensiva. Jag har g&aring;ng p&aring; g&aring;ng fastnat i dejtande utan definitioner och ramverk som jag b&auml;var f&ouml;r att ens f&ouml;rs&ouml;ka mig p&aring; att avsluta p&aring; grund av att saker och ting l&auml;tt blivit f&ouml;r stora, och som jag d&aring; velar inf&ouml;r att avsluta trots att det egentligen hade varit f&ouml;r v&aring;rt b&aring;das b&auml;sta. En hj&auml;rna p&aring; jakt efter en k&auml;nsla och upplevelse av lugn och trygghet i en annars tumultartad tillvaro vill og&auml;rna bryta den tillfredsst&auml;llelsen. Jag har g&aring;tt fr&aring;n varje kille jag tr&auml;ffat den senaste tiden med en k&auml;nsla av f&ouml;rvirring efter varje m&ouml;te, med oklara och tvetydiga signaler om att det skulle r&ouml;ra sig om mycket hj&auml;rtligare och varma k&auml;nslor &auml;n vad jag faktiskt k&auml;nner. Vad &auml;r egentligen syftet med allt, n&auml;r det kommer till kritan och jag m&aring;ste rannsaka mig sj&auml;lv ang&aring;ende varf&ouml;r jag fortfarande anstr&auml;nger mig, f&ouml;rs&ouml;ker, och tackar ja till dejter?</span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c0">En v&auml;n, som r&aring;kar vara psykologstudent, anm&auml;rkte i en r&ouml;kruta en g&aring;ng efter att jag hade l&auml;st upp &auml;nnu en s&aring;rig dikt om &auml;nnu en kille jag &auml;r f&ouml;r feg f&ouml;r att </span><span class="c0">bek&auml;nna</span><span class="c2 c0">&nbsp;n&aring;gonting om mina &ouml;versvallande och olyckliga k&auml;nslor f&ouml;r, att det tycks som att jag enbart kan skriva dikter om killar. Och han hade och har &auml;nnu r&auml;tt. Det kan inte fortg&aring; s&aring; h&auml;r l&auml;ngre, inte f&ouml;r n&aring;gon inblandad. Jag b&ouml;rjar k&auml;nna mig mer som ett ligg &auml;n en m&auml;nniska, aldrig n&aring;gon man bjuder ut p&aring; en ordentlig och formell dejt. Staden Uppsala h&aring;ller p&aring; att krossa och f&ouml;rg&ouml;ra mig som det redan &auml;r med allt jag har att st&aring; i. S&aring; varf&ouml;r ska jag l&aring;ta ytliga pojkbekymmer vara mitt huvudfokus och k&auml;llan till all konst jag skapar? Det &auml;r dags f&ouml;r mig att bli frivilligt celibat i staden f&ouml;r att r&aring;da bot p&aring; detta.</span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c0">Det handlar inte om att avst&aring; sex f&ouml;re &auml;ktenskapet eller f&ouml;r att sex &auml;r en synd i sig, utan den viktigaste inneb&ouml;rden ligger i att avst&aring;, i sj&auml;lva verbet. I ett samh&auml;llet pr&auml;glat av en uppsj&ouml; av valm&ouml;jligheter, d&auml;r allting kan k&ouml;pas eller f&aring;s omedelbart, med </span><span class="c0">dejtingappars</span><span class="c0">&nbsp;direkta tillfredsst&auml;llelse, &auml;r handlingen att avst&aring; kanske det mest radikala, modiga, och n&ouml;dv&auml;ndiga att g&ouml;ra. Kan det frivilliga celibatet genomf&ouml;ras som en </span><span class="c0">upprorshandling</span><span class="c0">&nbsp;och en protest gentemot etablissemanget och de r&aring;dande normerna f&ouml;r hur v&aring;ra liv ska levas? N&auml;r, var, och hur kommer det frivilliga celibatet kanske att sl&aring; igenom bland de unga revolution&auml;ra som en trend? I likhet med hur kvinnorna i Athen sexstrejkar i protest mot m&auml;nnens p&aring;g&aring;ende krig i Aristofanes pj&auml;s </span><span class="c0 c3">Lysistrate</span><span class="c2 c0">&nbsp;kanske ungdomen b&ouml;r g&ouml;ra likadant i Sverige, i modern tid. Eller &auml;r det redan en trend? Problemet &auml;r att det i s&aring;dana fall inte &auml;r n&aring;got vi skyltar med, trots att statistiken indikerar en minskad sexuell aktivitet hos befolkningen som helhet, inklusive oss unga. I modern tid finns det dock inte lika h&auml;ftiga f&ouml;rebilder som Lysistrate, Lampito, Kleo, eller Myrrhine f&ouml;r oss unga som vill ge oss in i frivilligt celibat av icke-relig&ouml;sa sk&auml;l. Vi har som klent men omtalat exempel Carl &ldquo;Guldmunken&rdquo; Cederstr&ouml;m, som efter en separation levde ett &aring;r i frivilligt celibat och vek plastp&aring;sar. Vi unga har mindre sex &auml;n n&aring;gonsin men ingen g&aring;r ut och stolt proklamerar att det minsann &auml;r sj&auml;lvvalt, utan bristen p&aring; sexuell aktivitetet verkar snarare bero p&aring; att vi &auml;r socialt inkompetenta och har sv&aring;rt att hitta platser d&auml;r vi faktiskt m&ouml;ter m&auml;nniskor. Kommer jag att bryta mark och bli Sveriges f&ouml;rsta &ldquo;frivilligt celibat-influencer&rdquo;? </span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c0">Om vi tolkar signalerna fr&aring;n omv&auml;rlden skriker de sannerligen att vi borde &auml;gna v&aring;r tid &aring;t viktigare saker &auml;n att ligga runt i dagsl&auml;get och i p&aring;g&aring;ende kristid. Om v&aring;r regering nonchalerar att uppfylla klimatm&aring;len, men samtidigt manar oss till att skaffa barn f&ouml;r att motverka det l&aring;ga f&ouml;delsetalet, kan det d&aring; inte vara en utm&auml;rkt protesthandling att helt avst&aring; fr&aring;n sexet, f&ouml;r att till varje pris undvika risken att r&aring;ka g&ouml;ra regeringen till lags genom att f&aring; ett barn, av princip? Och om m&auml;nnen i v&aring;r n&auml;rhet v&auml;nder sig till objektifierande manifest i syfte att f&aring; en kvinna i s&auml;ng, finns det n&aring;gon anledning att ens ge saken en chans, &ouml;verhuvudtaget? Det finns n&auml;mligen ytterligare en aspekt &ouml;ver det hela: det psykologiska. Ekonomisk stress samt oro och &aring;ngest &ouml;ver en allt mer omtumlande och os&auml;ker omv&auml;rld och att f&aring; sin vardag att enbart g&aring; runt och funka &auml;r inte direkt en st&auml;mningsh&ouml;jare heller som stimulerar till att fler har sex f&ouml;r n&aring;gon form av n&ouml;je. Det &auml;r f&ouml;r mycket att hantera f&ouml;r att v&aring;r generation ska kunna flyta p&aring; som normalt och samtidigt dejta p&aring; ett rimligt s&auml;tt. Vi &auml;r helt enkelt </span><span class="c0 c3">too depressed to fuck</span><span class="c2 c0">. Dessutom &auml;r bristen p&aring; tid &ouml;ver n&aring;got som ocks&aring; p&aring;verkar. Har vi tid att ens vara intima med varandra och satsa p&aring; varandra p&aring; riktigt, eller &auml;r vi alldeles f&ouml;r utmattade och utbr&auml;nda f&ouml;r att finna orken eller lusten till det? Med extrajobb, studier, och allt annat m&auml;nskligt som oundvikligen fyller v&aring;ra dagar &auml;r det sv&aring;rt att t&auml;nka p&aring; n&aring;got annat. Det vore nog nyttigt om ungdomen, v&aring;r generation, ingick i det frivilliga celibatet. F&ouml;r v&aring;r egen skull, f&ouml;r v&aring;ra partners skull, f&ouml;r att f&ouml;rsvara oss sj&auml;lva, och f&ouml;r att markera motst&aring;nd. Om inte v&aring;rt samh&auml;lle och v&aring;r omv&auml;rld drastiskt f&ouml;rb&auml;ttras kommer vi inte ha sex och d&auml;rmed inte skaffa barn, eftersom det finns inget som skulle urs&auml;kta att ligga runt n&auml;r tiderna &auml;r s&aring; allvarliga. Distraktionen framst&aring;r inte l&auml;ngre som n&aring;got som g&aring;r att f&ouml;rsvara med rimliga argument l&auml;ngre.</span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c0">Jag l&auml;ser p&aring; </span><span class="c5 c0"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2026/inne-ute-feb&amp;sa=D&amp;source=editors&amp;ust=1771073820149573&amp;usg=AOvVaw08LxR7fV0T_B9awWvrm1J2">Gaffels </a></span><span class="c5 c0 c3"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2026/inne-ute-feb&amp;sa=D&amp;source=editors&amp;ust=1771073820149684&amp;usg=AOvVaw0awPcvNBgRCHcwcYc-7tXc">Inne-ute-list</a></span><span class="c5 c0"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2026/inne-ute-feb&amp;sa=D&amp;source=editors&amp;ust=1771073820149759&amp;usg=AOvVaw1NIVK3mqOfuFNITnfa8_or">a f&ouml;r februari m&aring;nad</a></span><span class="c2 c0">&nbsp;att &ldquo;Att vela&rdquo; &auml;r ute. Och ja, f&ouml;r mig b&ouml;r det vara ute mer &auml;n n&aring;gonsin tidigare. Velandet har f&ouml;rsatt mig i s&aring;riga situationer g&aring;ng p&aring; g&aring;ng. Att jag aldrig v&aring;gar s&auml;ga det jag k&auml;nner. Att jag aldrig v&aring;gar s&auml;ga ifr&aring;n. Nu sitter jag i klistret och s&aring; f&aring;r det vara. Visserligen var &ldquo;En andra chans&rdquo; med p&aring; inne-listan, men jag beh&ouml;ver nog bortse fr&aring;n det. F&ouml;r varje chans jag ger, &auml;r det en ny chans f&ouml;r mig att bli s&aring;rad och omtumlad, och i omv&auml;nd regi s&aring;ra och skapa tumult f&ouml;r n&aring;gon annan. Det &auml;r s&aring; en hj&auml;rna formad av sin tid fungerar. Jag vet inte vilka k&auml;nslor jag ger upphov till, s&aring; b&auml;st blir det v&auml;l att helt l&aring;ta bli att riskera n&aring;got. Nej, det &auml;r dags att bryta av, gl&ouml;mma bort. Om jag inte f&ouml;rm&aring;r vara uppriktig som ett grundl&auml;ggande och st&auml;ndigt &aring;terkommande problem fr&aring;n f&ouml;rsta b&ouml;rjan, vad &auml;r ens po&auml;ngen med att tr&auml;ffa n&aring;gon, ens p&aring; f&ouml;rs&ouml;k, tills problemet &auml;r fixat, tills omv&auml;rlden sk&auml;rper sig och sk&auml;nker lugn, tills v&auml;rldsfreden &auml;r ett faktum? </span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c0">K&auml;rlek &auml;r &auml;nd&aring; ett kapitalistiskt p&aring;fund och sex &auml;r en transaktionspost jag av n&aring;gon anledning g&ouml;r gratis, enbart blott ett utbyte av kroppsv&auml;tskor och hormoner som f&ouml;r tillf&auml;llet lurar oss att vi m&aring;r bra i v&aring;r tillf&auml;lliga distraktion. Men vi m&aring;r verkligen inte bra, inte som m&auml;nniskor, generation, eller som samh&auml;lle av det h&auml;r m&auml;rkliga f&ouml;rh&aring;llande vi har till dejtande och sex. Varf&ouml;r ska vi d&aring; lura oss sj&auml;lva och distrahera oss sj&auml;lva med planl&ouml;st svepande p&aring; apparna, dejter man egentligen inte vill g&aring; p&aring;, och sex som skadar oss mer i l&auml;ngden &auml;n vad det gynnar oss i stunden? Varf&ouml;r ska jag forts&auml;tta att lura mig sj&auml;lv att sex och hejvilt dejtande &auml;r n&aring;got som &auml;r bra f&ouml;r mig? Det finns en hel v&auml;rld som brinner som jag m&aring;ste ge mig ut f&ouml;r att sl&auml;cka. Jag m&aring;ste l&auml;gga band p&aring; mig sj&auml;lv, sl&aring;ss mot mina lustar, bryta kontakter, och ge mig ut i &ouml;knen som innefattar det frivilliga celibatet. F&ouml;rl&aring;t Guldmunken, jag var alltf&ouml;r h&aring;rd mot dig i b&ouml;rjan av texten. &nbsp;Jag har kommit fram till att jag inte vill vara en os&auml;ker kanskekvinna l&auml;ngre, jag vill veta vad jag vill och l&auml;gga fokuset p&aring; r&auml;tt saker i samtid i fullst&auml;ndig kris. Det &auml;r det enda s&auml;ttet att kunna &ouml;verleva i v&aring;rt samh&auml;lle och i v&aring;r tillvaro. </span><span class="c0">Jag &ouml;verl&aring;ter L.B &aring;t Hinge-och Tindertjejerna i hans telefon, n&ouml;jer mig med att bara vara v&auml;n med min nya bekantskap, och sv&auml;r f&ouml;r mig sj&auml;lv att aldrig s&auml;tta n&aring;gon stackars kille i en knivig och oklar dejtingssituation igen. Nu f&aring;r det vara nog.</span><span class="c2 c0">&nbsp;Det h&auml;r blir revolutionen. </span></p><p class="c1"><span class="c2 c0"></span></p><p class="c4"><span class="c0 c8 c3">Artiklar fr&aring;n Celibat och Staden:</span></p><p class="c4"><span class="c5 c0 c3"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2026/cos-kinsugi-diskotek&amp;sa=D&amp;source=editors&amp;ust=1771073820152204&amp;usg=AOvVaw3qmLynzYgN8v97DybOkcvA">Kintsugi diskotek</a></span></p><p class="c4"><span class="c0 c3 c5"><a class="c7" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2026/cos-kinsugi-diskotek&amp;sa=D&amp;source=editors&amp;ust=1771073820152342&amp;usg=AOvVaw32R9vlWrBa30-JGysNWRH2">N&auml;ktergal p&aring; lokal</a></span></p><p class="c1"><span class="c0 c8 c3"></span></p></body></html>