<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c1"><span class="c3">Det &auml;r en solig och varm v&aring;rdag i G&ouml;teborgs stad. Jag sitter p&aring; en av Andra L&aring;nggatans m&aring;nga uteserveringar med en bira i min hand. Runt omkring mig passerar m&auml;nniskor som jag inte har n&aring;gon relation till. Folk som vandrar upp och ner f&ouml;r G&ouml;teborgs mest folkk&auml;ra gata. En stor majoritet av dem med en cigarett i sin hand eller mun. Jag lutar mig tillbaka mot mitt ryggst&ouml;d och k&auml;nner solen smeka mitt ansikte. Jag tar en klunk av min svalkande b&auml;rs. Livet &auml;r perfekt, eller &auml;r det? N&aring;gonting saknas. N&aring;got som kompletterar denna perfekta stund. Sedan inser jag att det jag saknar, kan jag inte f&aring;. Det jag vill g&ouml;ra &auml;r n&auml;mligen f&ouml;rbjudet enligt </span><span class="c3">Svea Rik</span><span class="c2">es lag. Det f&aring;r mig att b&ouml;rja undra: Hur kan n&aring;got s&aring; oskyldigt vara olagligt, som att r&ouml;ka p&aring; en uteservering?</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Den 1:a juni &aring;r 2005 skedde en stor f&ouml;r&auml;ndring i Sverige. Det inf&ouml;rdes ett allm&auml;nt f&ouml;rbud mot att r&ouml;ka p&aring; restauranger och andra serveringsst&auml;llen, f&ouml;rutom d&auml;r serveringen sker utomhus. Detta var dock fortfarande ett h&aring;rt slag mot Sveriges r&ouml;kare, vars marker blev kraftigt begr&auml;nsade. Som om det inte r&auml;ckte med de d&ouml;mande blickar och nedl&aring;tande kommentarer som riktas mot r&ouml;kare, s&aring; s&aring;gs det n&ouml;dv&auml;ndigt att ge dem mindre yta att r&ouml;ra sig inom. L&auml;nge trodde man att detta var det v&auml;rsta som n&aring;gonsin kunde ha drabbat r&ouml;kare. Det var fortfarande till&aring;tet att r&ouml;ka p&aring; uteserveringar trots allt. Man kunde r&ouml;ka p&aring; perrongerna medan man v&auml;ntade p&aring; sitt t&aring;g och om ens buss var sen kunde man alltid fritt r&ouml;ka vid busskuren. Man kunde sitta p&aring; uteserveringar vid caf&eacute;er, barer och restauranger och samtidigt unna sig en cigarett. Sommaren 2019 var det dock slut p&aring; det roliga. Fr&aring;n och med den 1:a juli &aring;r 2019 blev det &auml;ven f&ouml;rbjudet att r&ouml;ka p&aring; platser som till exempel uteserveringar. </span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Jag st&auml;ller staten fr&aring;gan: Var detta verkligen n&ouml;dv&auml;ndigt? R&ouml;kare i allm&auml;nhet &auml;r redan en samh&auml;llsgrupp med r&auml;ttigheter som begr&auml;nsas f&ouml;r var dag som g&aring;r. R&ouml;kare blir dagligen spottade och nedtryckta av deras s&aring; kallade &ldquo;medm&auml;nniskor&rdquo;. Sverige ska vara ett land som &auml;r &ouml;ppet f&ouml;r alla, men &auml;nd&aring; p&aring;g&aring;r ett statligt f&ouml;rtryck mot r&ouml;kare i Sverige. Lagarna som jag tidigare n&auml;mnt f&ouml;rbjuder inte bara r&ouml;kning p&aring; vissa platser, det hindrar r&ouml;kare fr&aring;n att utf&ouml;ra den handling som g&ouml;r dem till de underbara individer de &auml;r. M&aring;nga menar att det handlar om att f&ouml;rhindra att m&auml;nniskor, som av n&aring;gon anledning inte vill exponeras f&ouml;r r&ouml;k, inte blir det. L&aring;t mig d&aring; s&auml;ga detta: R&ouml;kning handlar inte om att uts&auml;tta m&auml;nniskor f&ouml;r n&aring;got som ger dem obehag. En r&ouml;kares vardag &auml;r inte komplett utan en cigarett, eller tio. R&ouml;kning g&ouml;r bra upplevelser b&auml;ttre; r&ouml;kning g&ouml;r snygga m&auml;nniskor &auml;nnu snyggare. Att r&ouml;ka &auml;r en aesthetic, en stil. Det finns ingen m&auml;nniska som inte blir snyggare av att ha en cigarett i sin hand eller k&auml;ft. Cigaretter kan g&ouml;ra den fulaste homo sapiens till den vackraste modell som denna v&auml;rld n&aring;gonsin har sk&aring;dat. </span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Nyligen n&aring;ddes Svea Rikebefolkning av nyheten att 7-Eleven och Pressbyr&aring;n ska fasa ut sin f&ouml;rs&auml;ljning av cigaretter. Detta &auml;r ocks&aring; en del av det p&aring;g&aring;ende f&ouml;rtrycket mot r&ouml;kare. Som om det inte r&auml;ckte att begr&auml;nsa r&ouml;kares territorium s&aring; ska man nu strypa tillg&aring;ngen p&aring; det som g&ouml;r r&ouml;kare till dem de &auml;r. Sverige ska vara ett fritt och &ouml;ppet land! Om jag vill unna mig en cigarett n&auml;r jag njuter av livet p&aring; en uteservering ska jag kunna g&ouml;ra det! R&ouml;kning kompletterar den h&auml;rliga k&auml;nsla man f&aring;r av att sitta p&aring; en uteservering en solig dag, med en bira i sin hand. Tydligen finns det dock m&auml;nniskor som inte gillar att se r&ouml;kare glada. Allt f&ouml;r l&auml;nge har f&ouml;rtrycket mot r&ouml;kare f&aring;tt fortg&aring;, men nu &auml;r det nog! Det &auml;r dags f&ouml;r alla r&ouml;kare att samla sig och g&ouml;ra uppror! F&ouml;r ett b&auml;ttre Sverige. Ett Sverige d&auml;r det inte &auml;r f&ouml;rbjudet att leva och njuta. Ett Sverige som inte riktar in sig och mobbar en viss samh&auml;llsgrupp. Ett Sverige, d&auml;r man f&aring;r r&ouml;ka p&aring; uteserveringar!</span></p><p class="c0"><span class="c2"></span></p></body></html>
