<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none;font-style:italic}.c4{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c10{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c9{color:#000000;text-decoration:none;vertical-align:baseline}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c0{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c7{background-color:#ffffff;font-style:italic}.c5{color:inherit;text-decoration:inherit}.c3{height:11pt}.c8{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c1"><span class="c0">Jag ser ett f&auml;lt, ett f&auml;lt p&aring; en kulle. F&auml;ltet leder ner mot en dal och ur den reser sig en m&auml;ktig bergskedja, topparna &auml;r t&auml;ckta av sn&ouml;, men l&auml;ngre ner finns det tr&auml;d. Vackra, t&auml;ta, gr&ouml;na skogar som rullar ner mot dalen. P&aring; f&auml;ltet springer tv&aring; killar, de hoppar och </span><span class="c0">studsar,</span><span class="c4 c0">&nbsp;upprymda av detta otroliga landskap, av sk&ouml;nheten hos naturen, dess sj&auml;lvklara storhet. De har flytt det moderna samh&auml;llets laster. De &auml;r fria. De &auml;r lyckliga. </span></p><p class="c1 c3"><span class="c4 c0"></span></p><p class="c1"><span class="c0">Jag scrollar vidare p&aring; min telefon. Jag ser ett nytt f&auml;lt, p&aring; en annan kulle. Som sluttar mot en annan dal, med andra berg som hukar sig ner mot den. Andra killar som hoppar och </span><span class="c0">studsar,</span><span class="c4 c0">&nbsp;som f&ouml;rundras av landskapets sk&ouml;nhet. De &auml;r fria. De &auml;r lyckliga. Allt badar i ett varmt ljus, som om hela v&auml;rlden har doppats i guld och saltvatten och f&aring;tt torka sig i solen p&aring; en varm klipph&auml;ll. Det spelas musik i bakgrunden, med gitarrer som vill p&aring;minna mig om en svunnen tid, en tid som jag aldrig har sett och som kanske aldrig har funnits. </span></p><p class="c1 c3"><span class="c4 c0"></span></p><p class="c1"><span class="c4 c0">Jag scrollar vidare och hittar fler och fler videor som dessa. M&aring;nga tycks vara n&aring;gon form av stiliserade vloggar. Andra tycks ha en liten story. Oftast n&aring;got i stil med &ldquo;Vart ska vi?&rdquo; &ldquo;Jag vet inte&rdquo; [KLIPP TILL LANDSKAP OCH KILLAR SOM SPRINGER]. Alternativt: N&aring;gra killar befinner sig i stan, en av dem s&auml;ger &ldquo;L&aring;t oss l&auml;mna allt det h&auml;r.&rdquo; [KLIPP TILL] Ja, ni fattar. Det tycks n&auml;stan som om alla konton jag f&aring;r upp som sysslar med &ldquo;film&rdquo; p&aring; Instagram eller Tiktok (tidigare Musical.ly) jobbar i denna speciella genre. Sm&aring; korta klipp likt de jag beskrivit h&auml;r ovan, med relativt lite variation mellan inl&auml;ggen (&auml;ven mellan olika kreat&ouml;rer). </span></p><p class="c1 c3"><span class="c4 c0"></span></p><p class="c1"><span class="c0">Och jag kan v&auml;l erk&auml;nna att m&aring;nga av klippen &auml;r v&auml;ldigt vackra, i alla fall milj&ouml;erna som v&auml;l spelar n&aring;gon sorts huvudroll. Men efter ett tag b&ouml;rjar det k&auml;nnas lite gjort. N&auml;r man ser ett tjugonde klipp med n&aring;gra killar, s&aring; glada &ouml;ver att de &auml;r ute i det fria att de bara inte kan h&aring;lla in sin gl&auml;dje utan verkligen bara m&aring;ste h&auml;va ur sig ett lite halvhj&auml;rtat gl&auml;djevr&aring;l k&auml;nns det bara </span><span class="c0">ogenuint.</span><span class="c0">&nbsp;Men h&auml;r ska </span><span class="c0">filmkillarna</span><span class="c0">&nbsp;ha en eloge, n&aring;gra har b&ouml;rjat divergera, det finns n&auml;mligen en till genre av dessa </span><span class="c0">kortkortkortfilmer.</span><span class="c0">&nbsp;En som utspelar sig, ocks&aring; i stort p&aring; f&auml;lt (man kan ju inte f&ouml;rv&auml;nta sig att de ska sl&auml;ppa den kassakon &auml;n) men ocks&aring; i skolmilj&ouml;er, oftast utomhus (typ idrottsf&auml;lt eller gr&auml;smattor) och som &auml;r mer </span><span class="c0">dialogdrivna.</span><span class="c0">&nbsp;Denna genre drar uppenbart inspiration fr&aring;n </span><span class="c0 c8">D&ouml;da poeters s&auml;llskap </span><span class="c4 c0">(1989) och dialogen levererar ofta ett liknande Carpe Diem-budskap som Robin Williams karakt&auml;r John Keating i filmen. </span></p><p class="c1 c3"><span class="c4 c0"></span></p><p class="c1"><span class="c0">Men det sk&auml;r sig, eftersom hela k&auml;nslan filmerna vill f&ouml;rmedla, eller i alla fall den de lyckas f&ouml;rmedla &auml;r en nostalgi fr&aring;n en tid d&aring; man kunde slippa mobiltelefoner, sociala medier och till och med stressen fr&aring;n dagens samh&auml;lle (om en s&aring;dan tid n&aring;gonsin har funnits). Problemet &auml;r att filmerna &auml;r skapta f&ouml;r mobiltelefonens sk&auml;rm och de sociala mediernas tidsbegr&auml;nsningar. Faktumet att det har filmats i sig sk&auml;r sig med inneh&aring;llet. Detta &auml;r s&auml;rskilt ett problem f&ouml;r den delen av denna Carpe Diem-genre som fungerar som stiliserade vloggar. Hela id&eacute;n att visa att man lever i nuet rasar samman n&auml;r man f&ouml;rs&ouml;ker skapa ett evigt nu av filmsnuttar med varsamt planerade kameravinklar och motiv. De f&ouml;rs&ouml;ker romantisera nuet genom att blicka bak&aring;t och f&ouml;rs&ouml;ker att leva i nuet, men bara f&ouml;r att f&ouml;reviga det. Samtidigt som de predikar att vi alla ocks&aring; ska leva i nuet, som dem. Ser de inte ironin i vad de g&ouml;r eller &auml;r de f&ouml;r uppsluppna av den clout de onekligen har f&aring;tt genom att </span><span class="c0">nostalgibaita</span><span class="c4 c0">&nbsp;p&aring; b&auml;sta s&auml;ndningstid? </span></p><p class="c1 c3"><span class="c4 c0"></span></p><p class="c1"><span class="c4 c0">Inga klipp ur n&aring;gon av genrerna &auml;r speciellt intressanta och s&auml;ger inte n&aring;gonsin s&auml;rskilt mycket i sig. &Auml;nd&aring; tycks de vara om&aring;ttligt popul&auml;ra. Men detta &auml;r inte heller n&aring;got mysterium. De surfar ju alla nostalgins enkla v&aring;g.</span></p><p class="c1 c3"><span class="c4 c0"></span></p><p class="c1"><span class="c0">Genom den h&auml;r artikelns g&aring;ng har mitt fl&ouml;de p&aring; Instagram f&ouml;rvr&auml;ngts till att i st&ouml;rre och st&ouml;rre grad inneh&aring;lla klipp i denna Carpe Diem-genre. Jag har medan jag skrivit detta kanske sett trettio olika klipp fr&aring;n kanske femton olika kreat&ouml;rer men jag har bara sett kanske tre tjejer. Var h&aring;ller tjejerna som g&ouml;r film hus? Blir de utkonkurrerade av grabbarna eller har de kanske insett det ironiska i dessa filmer? Har de tjejer som g&ouml;r film kanske st&ouml;rre ambitioner &auml;n att g&ouml;ra sm&aring; snuttar p&aring; 20 sekunder? Har de kanske insett att man kan f&ouml;rmedla andra k&auml;nslor &auml;n nostalgi genom film? Har de insett att man kan skapa n&aring;got som faktiskt betyder n&aring;got? Jag hoppas det. Och jag hoppas att grabbarna jag </span><span class="c0">s&aring;gat</span><span class="c4 c0">&nbsp;inser det snart med. </span></p><p class="c1 c3"><span class="c4 c0"></span></p><p class="c1"><span class="c0">Andra artiklar om </span><span class="c0 c8">film</span><span class="c4 c0">:</span></p><p class="c1"><span class="c0">Nils Hagbergs </span><span class="c0 c2"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dom-tom-alandh&amp;sa=D&amp;source=editors&amp;ust=1736516347899080&amp;usg=AOvVaw3_Lcb9-0Ihyl-mz9lFLzXw">Om Tom Alandh</a></span></p><p class="c1"><span class="c0">Olle </span><span class="c0">Ordqvists:</span><span class="c0">&nbsp;</span><span class="c0 c8 c10"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dbergman-vs-widerberg&amp;sa=D&amp;source=editors&amp;ust=1736516347899230&amp;usg=AOvVaw1_4GvjYRK1jOF7aJ3Obo9_">Bergman vs Widerberg</a></span></p><p class="c1"><span class="c0 c7">Love Wickelgren </span><span class="c0 c7">Svensbys</span><span class="c0 c7">&nbsp;</span><span class="c2 c0"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dsn%25C3%25B6ns-br%25C3%25B6draskap&amp;sa=D&amp;source=editors&amp;ust=1736516347899351&amp;usg=AOvVaw2QEehEx1sLVwcEb-bVvQK0">Sn&ouml;ns Br&ouml;draskap</a></span></p></body></html>
