<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left;height:11pt}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c6{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c5{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c4"><span class="c1">En r&ouml;d matta &auml;r det f&ouml;rsta som m&ouml;ter mig utanf&ouml;r Hemk&ouml;p Linn&eacute;gatan. Inte en kvadratisk matta och inte heller en rund. Utan en rektangul&auml;r matta med kortsidan v&auml;nd mot mig. P&aring; var sida av mattan st&aring;r stora skyltar st&auml;llda i en formation som skapar en slags all&eacute; mot butikens entr&eacute;. Skyltarna pryds av diverse klipp och extrapriser. &Auml;r det meningen att jag som bara &auml;r en enkel student ska g&aring; l&auml;ngs denna r&ouml;da matta? F&ouml;r ett &ouml;gonblick &auml;r jag i Hollywood och skyltarna &auml;r fotografer som flockas runt mig.</span></p><p class="c2"><span class="c1"></span></p><p class="c4"><span class="c6">Redan innan jag g&aring;r in i butiken har mitt sj&auml;lvf&ouml;rtroende f&aring;tt en rej&auml;l skjuts. Jag passerar tv&aring; elektriska d&ouml;rrar som &ouml;ppnar sig f&ouml;r mig. Wow vilken service. Jag str&auml;cker min hand efter en korg och blir genast chockad. Korgarna har inte den </span><span class="c6">klassiskt</span><span class="c6">&nbsp;r&ouml;da Hemk&ouml;p f&auml;rgen, ty de &auml;r alldeles gyllene. Kan det vara &auml;kta guld tro? Det </span><span class="c6">m&aring;ste det nog</span><span class="c1">&nbsp;vara med tanke p&aring; den p&aring;kostade r&ouml;da mattan och de moderna d&ouml;rrarna. &Auml;r detta h&ouml;jden av lyx? Kan det bli b&auml;ttre? Ja, det kan det.</span></p><p class="c2"><span class="c1"></span></p><p class="c4"><span class="c6">Jag ser mig om i den f&ouml;rsta delen av butiken, vilket &auml;r frukt och gr&ouml;nsaksavdelning. Det &auml;r fint upplagt men jag noterar att n&aring;got k&auml;nns annorlunda. Jag k&auml;nner mig pl&ouml;tsligt s&aring; mycket gladare och lugnare. Mina h&ouml;rlurar spelar </span><span class="c6">tr&aring;kig</span><span class="c1">&nbsp;60-tals progg men &ouml;verr&ouml;stas av n&aring;got mycket ljuvligare ljud. Kommer det h&auml;r inifr&aring;n butiken? Jag tar ut h&ouml;rlurarna och m&ouml;ts av den mest vackra musik jag har h&ouml;rt. Det &auml;r en trendig popl&aring;t. &Aring;&aring; vad jag har velat h&ouml;ra just den l&aring;ten. Nu var det ett tag sedan jag sist h&ouml;rde den, men l&aring;ten har inte l&auml;mnat mitt minne. Pl&ouml;tsligt kliar det i mina fingrar som om musiken trollbundit mig och jag f&aring;r ett enormt k&ouml;psug. Jag tar 5 steg och befinner mig pl&ouml;tsligt vid delikatessen. S&aring; sk&ouml;nt att det g&aring;r s&aring; snabbt att ta sig till olika avdelningar h&auml;r. </span></p><p class="c2"><span class="c1"></span></p><p class="c4"><span class="c1">Bredvid delin ligger inte bara ett helt picadeli st&aring;nd utan &auml;ven ett liknande st&aring;nd med bara lyxiga oliver och soltorkade tomater att plocka i l&ouml;svikt. Underbart, d&aring; kan jag enkelt skilja mig fr&aring;n medelklassen som tar tilltugg fr&aring;n picadelin. Jag tar ytterligare 5 steg och har nu passerat alla &ouml;vriga sektioner och befinner mig ist&auml;llet vid kassan. I min korg har jag allt jag skulle inhandla. F&ouml;rutom en sak&hellip; Jag beh&ouml;ver verkligen h&aring;rda karameller i olika f&auml;rger inslagna i fint papper. Hoppet har n&auml;stan sinat n&auml;r det pl&ouml;tsligt &aring;terv&auml;nder. Som en sk&auml;nk fr&aring;n ovan ser jag en hel v&auml;gg l&auml;ngs med kassan fylld av bara f&auml;rgglada karameller i genomskinligt papper och fint knutna rosetter. Just vad jag s&ouml;kte! </span></p><p class="c2"><span class="c1"></span></p><p class="c4"><span class="c6">N&auml;r allt som skulle inf&ouml;rskaffas nu inf&ouml;rskaffats </span><span class="c6">st&auml;ller</span><span class="c6">&nbsp;jag mig i k&ouml;n till kassan. En ny popl&aring;t s&auml;tts p&aring; som </span><span class="c6">smeker</span><span class="c1">&nbsp;b&aring;de mina trumhinnor och min sj&auml;l. Den &auml;r mycket medryckande, jag hoppas innerligt att k&ouml;n kan ta lite l&auml;ngre tid s&aring; jag har tid att s&ouml;ka upp l&aring;ten. Tack och lov hinner jag det och jag l&auml;mnar Hemk&ouml;p Linn&eacute;gatan 10 minuter senare, med en k&auml;nsla av glamour och finess som bara en riktigt lyxig livsmedelsbutik kan sk&auml;nka.</span></p><p class="c2"><span class="c1"></span></p><p class="c4"><span class="c3">Andra artiklar (kronologiskt):</span></p><p class="c4"><span class="c0"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/finn-fem-fel&amp;sa=D&amp;source=editors&amp;ust=1756205795038710&amp;usg=AOvVaw0A205DAr5C2fv5-8DY3na9">Finn fem fel</a></span></p><p class="c4"><span class="c0"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dom-den-felplacerade-bandtischan&amp;sa=D&amp;source=editors&amp;ust=1756205795038969&amp;usg=AOvVaw0tb96jLhnkjiXAnJvxCjox">Om den felplacerade bandtischan</a></span></p><p class="c4"><span class="c0"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/disco-cognito&amp;sa=D&amp;source=editors&amp;ust=1756205795039168&amp;usg=AOvVaw1xk8J9D4gqTKryP0Ge_myI">Disco Cognito</a></span></p><p class="c2"><span class="c3"></span></p><p class="c2"><span class="c1"></span></p><p class="c2"><span class="c1"></span></p></body></html>
