<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c1{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c0"><span class="c1">F&ouml;r att maximera </span><span class="c1">inlevelsen</span><span class="c2 c1">&nbsp;best&auml;mmer jag mig f&ouml;r att se denna film p&aring; tom mage. Jag &auml;r en cinephile, och det betyder att jag &auml;r villig att riskera min egen s&auml;kerhet om det s&aring; betyder att komma n&auml;rmare konsten. Visserligen har jag just &auml;tit middag - palak paneer, v&auml;ldigt gott - men i ett f&ouml;rs&ouml;k att s&auml;tta mig i karakt&auml;rernas situation s&aring; v&auml;ljer jag att avst&aring; fr&aring;n alla snacks. Allts&aring; inga chips, inget godis, inga ostb&aring;gar, och nej, inte ens n&aring;gra popcorn. Filmen &auml;r 2 timmar och 24 minuter l&aring;ng.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c1">20 minuter in i filmen, och jag b&ouml;rjar k&auml;nna de f&ouml;rsta sm&aring; stickningarna i fingrarna. Jag anar en liten f&ouml;rvirring i dem, men f&ouml;rs&ouml;ker att ignorera den. P&aring; teven ser jag planet krascha, och mirakul&ouml;st nog &ouml;verlever n&auml;stan alla passagerare. Men nu befinner de sig l&aring;ngt uppe i de sn&ouml;iga Anderna, och de &auml;r, precis som jag, utan mat.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c1">25 minuter in i filmen, och min uppm&auml;rksamhet vandrar omedvetet mot soffbordet. &Aring;synen f&aring;r mig att hoppa till. D&auml;r ligger min egen arm utstr&auml;ckt. Den r&ouml;r sig i en sl&ouml;, forskande r&ouml;relse. Som om den letade efter en sk&aring;l som inte fanns d&auml;r. Upprymd rycker jag tillbaka armen, och f&ouml;rs&ouml;ker att fokusera p&aring; filmen. Nu har karakt&auml;rerna blivit tunnare.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c1">30 minuter in i filmen, och jag k&auml;nner det i munnen. Det &auml;r tungan som sl&aring;r mot gommen. Det finns ett tomrum i munh&aring;lan. Jag r&ouml;r tungan fr&aring;n visdomstand till visdomstand. Inget salt, inget socker. Jag k&auml;nner en obehaglig k&auml;nsla av vilsenhet i detta tomma land. Men jag sv&auml;ljer, och &aring;terigen f&ouml;rs&ouml;ker jag att fokusera p&aring; filmen.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c2 c1">Men det g&aring;r inte. Snart har k&auml;nslan av tomhet spridit sig genom hela kroppen. Det k&auml;nns tomt i magen, tomt i huvudet, och tomt &auml;nda ut i t&aring;rna. Jag &auml;r fullkomligt dissocierad. Jag har ingen kontroll &ouml;ver min egen kropp. F&ouml;tterna gnider mot varandra i obehaget, och i armen b&ouml;rjar ett mekaniskt loop som snart hittar sig till k&auml;ken. Utan att kunna g&ouml;ra n&aring;gonting &aring;t det k&auml;nner jag dem samarbeta i en f&ouml;rvr&auml;ngd r&ouml;relse; en karikatyr av att kasta popcorn i munnen och tugga.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c1">P&aring; teven har </span><span class="c1">m&auml;nniskorna</span><span class="c1">&nbsp;b&ouml;rjat &auml;ta varandra. Jag kan inte se p&aring; det h&auml;r. Tuggandet. Saften som rinner ner f&ouml;r </span><span class="c1">deras</span><span class="c2 c1">&nbsp;l&auml;ppar. Jag st&auml;nger &ouml;gonen.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c1">Och sedan &ouml;ppnar jag dem igen. Mitt i denna sinnesf&ouml;rvirring har jag kommit till en insikt. Det &auml;r precis s&aring; h&auml;r det ska vara. &Aring;h, det &auml;r precis h&auml;r som jag ska vara! Det var just av denna anledningen som jag avstod </span><span class="c1">fr&aring;n snacks</span><span class="c2 c1">&nbsp;fr&aring;n f&ouml;rsta b&ouml;rjan. Nu &auml;r jag i filmen. Nu &auml;r jag i Anderna. Nu &auml;r jag i sn&ouml;ns br&ouml;draskap. Och det &auml;r h&auml;r jag ska vara.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c1 c2">Vad som h&auml;nder sedan kan jag inte ber&auml;tta. Dels f&ouml;r att mitt minne fr&aring;n denna period &auml;r suddig, och dels f&ouml;r att det skr&auml;mmer mig att gr&auml;va i det. Men det h&auml;r kan jag erk&auml;nna: n&auml;r min mamma hittar mig ligger jag och tuggar p&aring; mitt eget finger.</span></p><p class="c0 c3"><span class="c2 c1"></span></p><p class="c0"><span class="c1">Det &auml;r ungef&auml;r 20 minuter kvar av filmen n&auml;r jag rycks ur hypnosen. Tv&aring; assietter har placerats p&aring; soffbordet. Mamma har delat en semla mellan oss. Min f&ouml;rsta k&auml;nsla &auml;r </span><span class="c1">en av f&ouml;rsiktighet.</span><span class="c2 c1">&nbsp;&Auml;r detta en h&auml;gring? Har inte fettisdagen passerat f&ouml;r l&auml;nge sedan? Jo, f&ouml;rklarar hon, men jag k&ouml;pte dem p&aring; extrapris. Tyv&auml;rr &auml;r det sorten med vaniljkr&auml;m ist&auml;llet f&ouml;r mandelmassa... Jag stirrar henne i &ouml;gonen. Mamma, jag bryr mig inte, s&auml;ger jag. Jag hade kunnat &auml;ta vilket snack som helst just nu. Tack.</span></p></body></html>
