<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:12pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;font-style:italic;color:#1155cc;text-decoration:underline}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c3"><span>Jag gillar hotellfrukostar och jag tror inte att jag &auml;r ensam i det. I ens vanliga civila liv &auml;r frukosten s&auml;llan s&auml;rskilt sp&auml;nnande, f&ouml;r mig &auml;r det oftast ett alternativ mellan br&ouml;d och yoghurt. Har jag tur r&aring;kar jag just den dagen ha esprit nog f&ouml;r att f&aring; f&ouml;r mig att laga gr&ouml;t eller ett &auml;gg men det &auml;r s&auml;llan. Hotellfrukosten framst&aring;r i j&auml;mf&ouml;relse som ett ymnighetshorn av godsaker, detta trots att inneh&aring;llet aldrig brukar best&aring; av n&aring;got s&auml;rskilt gott: en udda &auml;ggr&ouml;ra, lite f&ouml;r s&ouml;t tropisk juice, frallor man inte blir m&auml;tt p&aring;, skivad ananas som blivit torr, cappuccino fr&aring;n en maskin med ett </span><span>l&aring;tsasitalienskt</span><span>&nbsp;namn. Milj&ouml;n &auml;r s&auml;llan s&auml;rskilt trevlig heller: m&ouml;bler i plastig och m&ouml;rk fan&eacute;r, lagom opersonlig konst, vintage b&ouml;cker f&ouml;r inredningens skull. Varf&ouml;r gillar </span><span>jag d&aring; hotellfrukosten</span><span class="c1">&nbsp;trots allt?</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Man skulle kunna anf&ouml;ra att det endast handlar om att hotellfrukosten, &auml;ven om den inte &auml;r s&auml;rskilt speciell, &auml;r godare &auml;n vardagens motsvarighet. Mot detta vill jag anf&ouml;ra att de flesta mer lyxiga frukostar jag &auml;tit s&auml;llan har skapat samma k&auml;nslor. Kanske l&auml;mpar sig inte frukosten f&ouml;r lyx, man &auml;r nyvaken och mest intresserad av att bli m&auml;tt, inte att g&aring; p&aring; kulinarisk resa innan klockan ens blivit 10 (detta &auml;r antagligen varf&ouml;r antalet </span><span>brunchst&auml;llen</span><span class="c1">&nbsp;&auml;r l&aring;ngt fler &auml;n antalet frukostst&auml;llen, man beh&ouml;ver ha &auml;tit frukost f&ouml;r att kunna uppskatta en till frukost). </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Ist&auml;llet tror jag svaret ligger i alla m&ouml;jligheter som presenteras f&ouml;r en, &ouml;gonblicket innan man b&ouml;rjar samla p&aring; sig ligger alla m&ouml;jligheter framf&ouml;r en, kombinationerna av mat &auml;r o&ouml;versk&aring;dligt stora och skapar en kosmisk v&auml;v av potentialiteter du kan utforska, detta &auml;r multituden i hotellfrukosten. Vill jag ha en </span><span>kroasang</span><span class="c1">&nbsp;och en fralla eller bacon och stekt &auml;gg? Valfrihet &auml;r som bekant angen&auml;mt, en solipsistisk dr&ouml;m d&auml;r din viljekraft inte l&auml;ngre tr&auml;ngs av omst&auml;ndigheterna, jaget har f&aring;tt carte blanche. </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Dock m&ouml;ter man ofta liknande situationer n&auml;r alla m&ouml;jligheterna k&auml;nns &aring;ngestfyllda ist&auml;llet f&ouml;r gl&auml;djande, n&auml;r alla val k&auml;nns fel ist&auml;llet f&ouml;r r&auml;tt. I butiken, i bokhyllan, i valet av utbildning. Antagligen har det med att insatsen &auml;r h&ouml;gre, valet kommer kosta pengar eller tid, och &auml;r o&aring;terkalleligt. P&aring; hotellet &auml;r allting gratis (det vill s&auml;ga redan betalt) och &auml;r man inte n&ouml;jd kan man b&ouml;rja om igen. Kanske hj&auml;lper ocks&aring; </span><span>mediokriteten</span><span class="c1">&nbsp;en att inte fastna i &aring;ngest &ouml;ver om man valde det b&auml;sta valet, allt som erbjuds &auml;r lika &lsquo;helt okej&rsquo;.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>All-inclusive buff&eacute;n p&aring; n&aring;gon charterresa borde enligt denna logik vara den mest full&auml;ndade, utbudet &auml;r &auml;nnu st&ouml;rre, rena efterr&auml;tter och bloody marys. Men av erfarenheten ber&auml;ttar en annan saga, dessa buff&eacute;er &auml;r &ouml;verdrivet dekadenta. Det genomsnittliga stadshotellets buff&eacute; &auml;r mycket mer sparsmakad och elegant, f&ouml;rfinad. Allts&aring;: Lockelsen med hotellfrukosten ligger i dess </span><span>multitud</span><span class="c1">&nbsp;av m&ouml;jligheter och i sitt relativt enkla mediokra utbud, inga val &auml;r fel, g&aring; dit du vill, allt &auml;r bara en del av ett &auml;ventyr. </span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>L&aring;ter trevligt? Falskt. Allting &auml;r blott en chim&auml;r. Av egen erfarenhet &auml;r jag s&auml;llan s&auml;rskilt n&ouml;jd n&auml;r jag v&auml;l s&auml;tter mig vid bordet. </span><span>Potentialiteterna</span><span class="c1">&nbsp;har raserats och bredvid och i kaffets spegelbild ser jag besvikna &ouml;gon som undrar om jag gjort r&auml;tt val. Pl&ouml;tsligt &auml;r jag inte mer &auml;n en naken m&auml;nniska som v&aring;ndas sina val, som &ouml;nskar kunna g&aring; tillbaka och pr&ouml;va om p&aring; nytt, men ack, valen &auml;r huggna i sten. Gl&auml;djen fanns bara innan valet. Jag &auml;ter upp min mat och g&aring;r ut i vimlet, k&auml;nslan dr&ouml;jer sig kvar en stund men l&auml;mnar mig &aring;t mitt s&aring; fort jag rundat h&ouml;rnet.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c4">Annan civilisationskritik av Nils Hagberg:</span></p><p class="c3"><span class="c0"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dom-wrestling&amp;sa=D&amp;source=editors&amp;ust=1732548297564356&amp;usg=AOvVaw3AK6OssvwUlp4unR4sO0ai">Om Wrestling</a></span></p><p class="c3"><span class="c0"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Djackan-den-moderna-m%25C3%25A4nniskans-bil&amp;sa=D&amp;source=editors&amp;ust=1732548297564667&amp;usg=AOvVaw0bGj6NUEOBTRfry1rjKzYW">Jackan, den moderna m&auml;nniskans bil</a></span></p><p class="c3"><span class="c0"><a class="c5" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dhawaiiskjortan&amp;sa=D&amp;source=editors&amp;ust=1732548297564862&amp;usg=AOvVaw2-hUA3dge9s0o18QLjBaGO">F&ouml;r hawaiiskjortan, i tiden</a></span></p></body></html>
