<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c5{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c3{height:12pt}.c4{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c2"><span>Jag har funderat lite p&aring; arbetskl&auml;der som mode, estetiskt, och som inte-mode, praktiskt, och det skr&auml;mmande vackra som sker n&auml;r dessa m&ouml;ts. Bredvid det postkontor jag jobbade p&aring; l&aring;g ocks&aring; en bilmekaniker. Mekanikerna d&auml;r stod ofta utanf&ouml;r och r&ouml;kte mellan varven av bilfixande. En av dem s&aring;g dock inte ut som en bilmekaniker, han var lite f&ouml;r snygg, lite f&ouml;r ung, lite f&ouml;r Silver Lake (Jag har en fix id&eacute; om att jag ska &aring;terv&auml;nda till Los Angeles en dag, jag har varit d&auml;r tv&aring; g&aring;nger med min familj. Den senaste f&ouml;r 6 &aring;r sedan, d&aring; bodde vi i Silver Lake p&aring; en tv&auml;rgata till Sunset Boulevard i ett udda lila hus bredvid en katolsk skola. &ldquo;Himlen &auml;r h&ouml;gre i Los Angeles&rdquo; s&auml;ger folk ibland och jag med, mest f&ouml;r att verka v&auml;rldsvan. Det &auml;r dock sant, breddgraden och </span><span>molnfriheten</span><span class="c1">&nbsp;ger en s&aring;n k&auml;nsla, att man kan se r&auml;tt ut i rymden. </span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span>Jag hade g&auml;rna rest dit men f&ouml;rutom att vara oerh&ouml;rt dyrt s&aring; hade jag flygsk&auml;mts f&ouml;r mycket, dessutom har jag inte k&ouml;rkort s&aring; jag hade nog inte f&aring;tt hyra n&aring;gon bil vilket </span><span>lite &auml;r</span><span>&nbsp;halva dr&ouml;mmen: Jag &aring;ker runt l&auml;ngs Highway 1 typ, pimplar kaffe p&aring; diners n&auml;r n&aring;n s&auml;ger till mig &ldquo;What ever took you so long&rdquo;. Jag v&auml;nder mig om stirrar p&aring; Sammy </span><span>O&rsquo;Beggars</span><span class="c1">&nbsp;&auml;rr &ouml;ver n&auml;san som han fick i ett knivslagsm&aring;l. &ldquo;What ever happened to Miranda&rdquo; hans senaste &auml;lskare, s&auml;ger jag och fimpar sl&ouml;tt i askkoppen, &ldquo;She&rsquo;s up north&rdquo; suckar han tillbaka. Sammy O&rsquo;Beggar (p&aring;hittat namn) &auml;r basist och mytoman, han &auml;r ocks&aring; min enda v&auml;n h&auml;r i &ouml;knen. </span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">Jag hade m&ouml;tt honom och Miranda en g&aring;ng f&ouml;r fem &aring;r sedan p&aring; en klubb d&auml;r Sammy tyckte om att l&auml;gga patiens och d&auml;r Miranda jobbade i baren. Han ber&auml;ttade att han var kondukt&ouml;r p&aring; Amtrak-t&aring;gen och senare att han &auml;gde en t&auml;ndsticksfabrik i Utah men gl&ouml;mt bort var den l&aring;g. Jag fastnade f&ouml;r hans s&auml;tt att ber&auml;tta och sa att det p&aring;minde om Stefan Lindbergs som han sa att han hade l&auml;st. Att hantera hans mytomani var ganska enkelt eftersom han hade det udda tv&aring;ngsbeteendet att alltid korsa fingrarna medan han lj&ouml;g, jag tror det var d&auml;rf&ouml;r Miranda stod ut med honom.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">Utanf&ouml;r dinern br&auml;nnm&auml;rker Kaliforniasolen oss. Sammy O&rsquo;Beggar s&auml;ger att han ska &ldquo;tell you something I&rsquo;ve never told anyone before&rdquo;, jag nickar som vanligt, han har sagt liknande saker f&ouml;rr, tills jag ser att att han h&aring;ller tio fingrar upp till Gud. Han kastar en rosenkrans som han tydligen haft i fickan p&aring; mig och ber mig sv&auml;ra p&aring; det. Jag f&ouml;rtydligar att jag inte &auml;r katolik trots att jag f&ouml;rs&ouml;kt men han s&auml;ger att det fungerar &auml;nd&aring;. Sedan b&ouml;rjar han ber&auml;tta en historia s&aring; makal&ouml;s och sann att den inte kan publiceras i Gaffel, det &auml;r problemet med att driva en pressetiskt klanderv&auml;rd tidskrift, ingen tror en). Han hade kunnat varit modell eller i alla fall jobbat p&aring; en f&ouml;r dyr sneakerbutik. Hade man sett honom bortanf&ouml;r verkstaden hade man direkt antagit att han var en pos&ouml;r, en man som gillade att kl&auml; sig i Carhartt men som knappt kunnat uttala &ldquo;chassi&rdquo;. </span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span>Arbetskl&auml;der som mode har varit poppis sen den f&ouml;rsta m&auml;nniskan fick ett kontorsjobb och b&ouml;rjade titta ut genom f&ouml;nstret och dr&ouml;mma. Bl&auml;ddrar du i riktigt gamla nummer av Veckorevyn kan du se tr&egrave;s chic overaller. Fenomenet &auml;r s&auml;kert &auml;ldre &auml;n s&aring;, dessv&auml;rre kan jag inte se skillnad p&aring; </span><span>arbetstoga</span><span class="c1">&nbsp;och en business-casual-toga s&aring; det f&aring;r f&ouml;rbli en gissning. Viljan till h&auml;ndighet, till kroppsarbete, tycks stark, vare sig det &auml;r bl&aring;st&auml;ll, fiskarstil eller varselbyxor (tycks vara det n&auml;st senaste).</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span>F&ouml;r det mesta ser det r&auml;tt l&ouml;jligt ut, vad ska du ens g&ouml;ra med alla fickor? Dock uppst&aring;r n&aring;gonting intressant s&aring; fort personen faktiskt arbetar, allting landar pl&ouml;tsligt och mannen som nyss var en trettio&aring;rig </span><span>vinylf&ouml;rs&auml;ljare</span><span>&nbsp;&auml;r nu sotare p&aring; riktigt. De nyss parallella linjerna m&ouml;ts, man kan praktiskt taget </span><span>ta p&aring; fokuspunkten.</span><span class="c1">&nbsp;Det kan tyckas banalt men samtidigt &ouml;ppnar sig nya m&ouml;jligheter. Om vi vill att alla ska kl&auml; sig som snygga arbetare, vilket samh&auml;llet verkar vilja, s&aring; har vi tv&aring; val: Antingen f&aring;r folk b&ouml;rja jobba mer med h&auml;nderna eller ocks&aring; s&aring; skulle andra professioner kunna skaffa sig egna arbetsst&auml;ll, hur en copywriters arbetsst&auml;ll hade sett ut ligger dock utanf&ouml;r denna texts omf&aring;ng.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c4">P&aring; Gaffel har vi inget arbetsst&auml;ll, vi har diskuterat det men har sv&aring;rt att best&auml;mma oss. M&ouml;jligen en m&ouml;rkgr&ouml;n </span><span class="c4">quarterzipper</span><span class="c4">&nbsp;med svarta jeans, eller den stickade tr&ouml;jan Christer Pettersson bar i </span><span class="c4">polisuppradningen</span><span class="c4">&nbsp;tillsammans med ett par bl&aring; snickarbyxor, eller helst av allt varsin </span><span class="c4">skinnkostym.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">Andra hemsidor:</span></p><p class="c2"><span class="c4 c5"><a class="c6" href="https://www.google.com/url?q=https://perhagman.se/&amp;sa=D&amp;source=editors&amp;ust=1766158819555322&amp;usg=AOvVaw3q1PkJQCYH2IRtX7ke63Cr">perhagman.se</a></span></p><p class="c2"><span class="c5 c4"><a class="c6" href="https://www.google.com/url?q=https://www.hant.se/&amp;sa=D&amp;source=editors&amp;ust=1766158819555439&amp;usg=AOvVaw1s_slhji4gpSuUh9S2POvD">hant.se</a></span></p><p class="c2"><span class="c5 c4"><a class="c6" href="https://www.google.com/url?q=http://antonissemedia.nl&amp;sa=D&amp;source=editors&amp;ust=1766158819555557&amp;usg=AOvVaw0hRKqigs1wOPma1WONKVRo">antonissemedia.nl</a></span></p><p class="c2 c3"><span class="c0"></span></p></body></html>