<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.3;orphans:2;widows:2;text-align:center}.c5{color:#000000;text-decoration:none;vertical-align:baseline;font-style:italic}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c8{-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline;text-decoration-skip-ink:none}.c9{font-weight:400;font-size:10pt;font-family:"Times New Roman"}.c2{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c10{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c7{font-style:italic}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c1"><span class="c2">Kv&auml;llen </span><span class="c2">avrundas</span><span class="c2">&nbsp;med tv&aring; spelningar som </span><span class="c2">f&ouml;ljer</span><span class="c2">&nbsp;varandra. Vi har dels det Uppsala/Stockholmsbaserade </span><span class="c2">indiegaragagerockbandet</span><span class="c2">&nbsp;Vival, v&auml;lk&auml;nt i studentkretsar, som r&ouml;jer p&aring; och st&ouml;kar p&aring; scen i vanlig rockig ordning. De &auml;r trots allt vana och varma i kl&auml;derna med bekanta kamrater </span><span class="c2">runtomkring</span><span class="c2">&nbsp;sig, d&auml;r texterna &auml;r bekv&auml;mt lagom politiska varvat med rader om det typiska studentlivet i staden. De mottas v&auml;l av publiken &ndash; tills en stressad arrang&ouml;r abrupt avbryter det som skulle bli bandets sista l&aring;t (tydligen </span><span class="c2 c7">Staten &amp; Kapitalet</span><span class="c2">&nbsp;enligt ryktet) genom handr&ouml;relser i stil med &ldquo;ABORT MISSION!&rdquo;, en str&auml;ng blick mot s&aring;ngaren, och med h&auml;nvisningar till f&ouml;rseningar i </span><span class="c2">tidsschemat.</span><span class="c3 c2">&nbsp;</span></p><p class="c1 c4"><span class="c3 c2"></span></p><p class="c1"><span class="c2">Konferenciererna tar sig upp en sista g&aring;ng f&ouml;r att presentera Love R&ouml;nnlund &amp; Mellancheferna, kv&auml;llens final. Samma stressade arrang&ouml;r sl&auml;nger nu fram &aring;tskilliga v&auml;lfyllda &ouml;lglas upp p&aring; scenen &aring;t bandet innan hon tvingar upp den &auml;nnu sittande publiken i lokalen att st&auml;lla sig upp &aring; slutnumrets v&auml;gnar, med </span><span class="c2">ordern:</span><span class="c2">&nbsp;&ldquo;det h&auml;r &auml;r v&auml;rt att st&aring; upp f&ouml;r!&rdquo;. Love R&ouml;nnlund &amp; Mellancheferna g&ouml;r entr&eacute; p&aring; scenen med stor elegans och v&auml;rdighet. Och h&auml;r m&aring;ste Gaffels </span><span class="c2">sj&auml;lvuts&auml;nda</span><span class="c2">&nbsp;stand-in-reporter urs&auml;kta. St&auml;mningen blir helt enkelt pl&ouml;tsligt f&ouml;r god. N&auml;r &ldquo;Det v&aring;ras f&ouml;r d&aring;rar&rdquo;, en av R&ouml;nnlunds kommande nya l&aring;tar, b&ouml;rjar spelas kan jag inte l&aring;ta bli att ryckas med i den trallv&auml;nliga och otroligt sv&auml;ngiga musiken. Pl&ouml;tsligt st&aring;r jag och tvistar, en m&aring;ndag nere i ett alltf&ouml;r upplyst </span><span class="c2">k&auml;llarrum,</span><span class="c3 c2">&nbsp;tillsammans med socialdemokrater till R&ouml;nnlunds enast&aring;ende musik. Och alla eventuella kritiska ord vilandes p&aring; min tungspets &auml;r som svalda. F&ouml;rl&aring;t mig Gaffel Magasin, jag har syndat igen och misslyckats med min opartiskhet (reds. anm.: Det &auml;r okej, vi &auml;r neutrala till opartiskhet). Jag f&aring;r inte n&aring;got vettigt nedskrivet i mitt block och jag lyckas till och med bortse fr&aring;n faktumet att publiken tvingas dansa mellan borden och intill stolarna p&aring; grund av avsaknaden av ett ordentligt dansgolv. De som inte har fattat R&ouml;nnlund innan ikv&auml;ll blir h&auml;rmed fr&auml;lsta av hans intensiva, teatraliska n&auml;rvaro p&aring; scen (han &auml;r om&ouml;jlig att slita blicken ifr&aring;n), samt skarpa och politiska texter om den v&auml;ldiga samtiden och det vanliga lilla livet. </span></p><p class="c1 c4"><span class="c2 c3"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 648.50px; height: 425.58px;"><img alt="" src="images/image1.png" style="width: 648.50px; height: 425.58px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3 c9">Love R&ouml;nnlund p&aring; bordet. &nbsp; &nbsp;Foto: Agnes Engstr&ouml;m.</span></p><p class="c1 c4"><span class="c3 c2"></span></p><p class="c1"><span class="c2">De f&aring;talet p&aring; f&ouml;rhand fr&auml;lsta sjunger med i varenda ord, oavsett om det ber&ouml;r h&auml;sttjejer eller </span><span class="c2">Jesustanter,</span><span class="c2">&nbsp;de st&auml;ndigt &aring;terkommande och &auml;lskv&auml;rda karakt&auml;rerna i hans egen lilla </span><span class="c2">visv&auml;rld.</span><span class="c3 c2">&nbsp;R&ouml;nnlund snubblar inte denna kv&auml;ll heller &ndash; aldrig! &ndash; utan han kravlar ist&auml;llet runt p&aring; ett av de kvarvarande borden framf&ouml;r scenen och l&auml;gger sig d&auml;refter helt sonika tillr&auml;tta ned p&aring; bordet samtidigt som bandmedlemmarna jammar p&aring; i en frenesi s&auml;llan sk&aring;dad. Publiken gapar. Fan vad vi v&auml;nsterfolk har det mycker roligare &auml;n h&ouml;gern, sl&aring;s jag av. Jag vill aldrig att han ska g&aring; av scen &ndash; men tyv&auml;rr ska &auml;ven denna kv&auml;ll leda till sitt slut. </span></p><p class="c1 c4"><span class="c3 c2"></span></p><p class="c1"><span class="c2">F&ouml;r d&auml;r, i ett delirium ackompanjerat av </span><span class="c2 c7">Internationalen</span><span class="c3 c2">&nbsp;som n&aring;gra andra av arrang&ouml;rerna tar initiativ till att sjunga, slussas jag ut i den kyliga natten iv&auml;g fr&aring;n Kalmar nation. Kampen forts&auml;tter, det sa n&aring;gon i alla fall, &auml;ven om denna kv&auml;ll kanske inte g&ouml;r det. Jag hamnar dock av en slump p&aring; baksidan, vid en hyrd vit sk&aring;pbil fr&aring;n OKQ8, d&auml;r jag m&ouml;ter Love R&ouml;nnlund &amp; Mellancheferna, i full f&auml;rd med att lasta in instrument och rulla cigaretter. R&ouml;nnlund har bytt om fr&aring;n utkl&auml;dnaden i skjorta, slips, och kavaj till mer civila kl&auml;der, och de sp&aring;r av den teatraliska, m&auml;sterliga showen som uppvisades knappt f&ouml;r en halvtimme sedan syns enbart i hans uppm&auml;rksamma och vakna blick, trots den sena timmen. </span></p><p class="c1 c4"><span class="c3 c2"></span></p><p class="c1"><span class="c2">Jag erbjuder honom min gr&auml;sliga och plastiga t&auml;ndare med ett f&auml;rgglatt, gr&auml;llt, tropiskt m&ouml;nster p&aring;, och t&auml;nder d&auml;refter b&aring;de hans och min egen cigarett. Jag litar p&aring; att min taffliga f&ouml;rkl&auml;dnad fortfarande h&aring;ller trots att jag &auml;r l&auml;tt p&aring; lyran och ohyggligt nerv&ouml;s, och fr&aring;gar s&aring;ledes honom n&auml;r vi st&aring;r och r&ouml;ker hur han m&aring;r, hur han tyckte att spelningen har g&aring;tt, och hur han upplever det att vara tillbaka i Uppsala igen. Han svarar, tillbakalutad mot en personaling&aring;ng, med uttryckliga positiva ord &ouml;ver kv&auml;llen och st&auml;mningen under den progressiva puben, att m&aring;nga var pigga p&aring; att dansa och r&ouml;ja, i synnerhet i j&auml;mf&ouml;relse med andra scener. &ldquo;Stockholm hatar dig och du hatar Stockholm&rdquo;, konstaterar R&ouml;nnlund, och jag blir tagen av hans nyktra inst&auml;llning till storstaden, till hans egen stad. Jag n&auml;mner inte Gaffels reporter Larssons skarpa intervju med honom f&ouml;r ett tag sedan och huruvida han har l&auml;st den eller inte, och jag undviker ocks&aring; fr&aring;gan om han inte &auml;r publicerad i Svensk Dam &auml;nnu. Sn&ouml;vit kanske inte &auml;r </span><span class="c2 c7">the shit</span><span class="c2">&nbsp;som alla p&aring;st&aring;r om jag tolkar hans ord r&auml;tt, det verkar vara h&auml;r i Uppsala som riktningen fram&aring;t f&ouml;r oss v&auml;nstervridna pekas ut, och sedermera tons&auml;tts det av samtidens och Sveriges fr&auml;msta beg&aring;vade och lovande musiker. Men jag v&aring;gar tyv&auml;rr inte fr&aring;ga honom alltf&ouml;r kritiska eller smarta fr&aring;gor. Man ifr&aring;gas&auml;tter inte profetens ord, helt enkelt. Jag ber&ouml;mmer ist&auml;llet honom och hans musikaliska lakejers insatser p&aring; scenen ikv&auml;ll, innan de tackar f&ouml;r sig, f&ouml;r kv&auml;llen, och f&ouml;r elden till cigaretterna, och far iv&auml;g i en hyrd vit OKQ8-sk&aring;pbil ut i natten och tillbaka till Stockholms </span><span class="c2">bottenl&ouml;sa</span><span class="c3 c2">&nbsp;hat. </span></p><p class="c1 c4"><span class="c3 c2"></span></p><p class="c1"><span class="c2">Men trots allt s&aring; k&auml;nner jag </span><span class="c2">en gnutta</span><span class="c2">&nbsp;hopp. Det &auml;r l&auml;tt att k&auml;nna sig ensam i Tid&ouml;-Sverige. Det &auml;r l&auml;tt att drivas till vansinne av samma politiska pajkastning och raljerande som loopas p&aring; plattformen X till ingen </span><span class="c2">diskussions nytta.</span><span class="c3 c2">&nbsp;Det &auml;r l&auml;tt att vilja ge upp, n&auml;r engagemang k&auml;nns f&ouml;r motigt och sv&aring;rt. H&auml;r kommer d&auml;remot politiska studentf&ouml;reningar in som en m&ouml;jlighet f&ouml;r intresserade unga fr&aring;n olika erfarenheter och perspektiv att m&ouml;tas, diskutera, och tillsammans verka f&ouml;r en b&auml;ttre framtid och v&auml;rld med hj&auml;lp av grunden i en delad ideologi. Oavsett om det handlar om att st&aring; p&aring; barrikaderna, samordna bojkotter och demonstrationer med hj&auml;lp av andra f&ouml;reningar, eller &ldquo;bara&rdquo; ha en pubkv&auml;ll en kall och bl&aring;sig vanlig m&aring;ndagskv&auml;ll, g&ouml;r de &auml;nd&aring; n&aring;got viktigt och en skillnad. Alternativet att inte g&ouml;ra n&aring;gonting och f&ouml;rbli passiv och politiskt oinsatt finns inte och det f&aring;r inte finnas h&auml;r, i synnerhet inte i r&aring;dande tider. Detta har studenterna insett och d&auml;rf&ouml;r &auml;gnat kv&auml;llen &aring;t att f&ouml;rs&ouml;ka f&ouml;rmedla. </span></p><p class="c1 c4"><span class="c3 c2"></span></p><p class="c1"><span class="c2">Varf&ouml;r sj&ouml;nk den progressiva puben? Svaret &auml;r enkelt: f&ouml;r m&aring;nga passagerare ombord, &auml;ven om de sista i k&ouml;n lyckades tillslut smita in lagom till R&ouml;nnlunds finalakt. En n&aring;gorlunda oklar och ofokuserad riktning i det politiska och i hur f&ouml;reningarna valde att g&aring; till v&auml;ga f&ouml;r att visa upp sig sj&auml;lv- &auml;ven om man kunde f&ouml;rst&aring; att det progressiva budskapet fanns </span><span class="c2">d&auml;rinnerst</span><span class="c3 c2">&nbsp;inne. Till n&auml;sta &aring;rs upplaga m&aring;ste en st&ouml;rre b&aring;t se till att inf&ouml;rskaffas, f&ouml;r att f&aring; med s&aring; m&aring;nga studenter p&aring; f&auml;rden som m&ouml;jligt, och kanske d&auml;rtill en kapten med ett tydligare m&aring;l i riktningen. Det finns dock absolut hopp f&ouml;r kampen och r&ouml;relsen som studenterna bedriver, s&aring; l&auml;nge de har musik och &ouml;l med sig p&aring; jungfruresan mot en b&auml;ttre framtid. Den progressiva puben &auml;r ytterligare ett sl&aring;ende bevis f&ouml;r hur v&auml;l kultur och politik h&ouml;r ihop, och att samspelet &auml;r mer levande, livligt, och aktuellt &auml;n n&aring;gonsin att bejaka.</span></p><p class="c1 c4"><span class="c3 c2"></span></p><p class="c1"><span class="c5 c2">Andra artiklar om event:</span></p><p class="c1"><span class="c2 c7">Ofelia Reveljs </span><span class="c2 c7 c8"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/om-pension%25C3%25A4rens-plikt&amp;sa=D&amp;source=editors&amp;ust=1760443539490396&amp;usg=AOvVaw1RWTphI9DctPLp_uRMbI6r">Om pension&auml;rens plikt</a></span></p><p class="c1"><span class="c2 c7">AGC + Elias </span><span class="c2 c7">R&aring;gholms</span><span class="c2 c7">&nbsp;</span><span class="c8 c2 c7"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3Dcasablanca-en-stat-i-en-stat&amp;sa=D&amp;source=editors&amp;ust=1760443539490694&amp;usg=AOvVaw0jtr7vYxfSNfuXoiLsNT3T">Casablanca: En stat i en stat</a></span></p><p class="c1"><span class="c2 c7">Nils Hagbergs </span><span class="c8 c2 c7"><a class="c6" href="https://www.google.com/url?q=https://gaffel.nu/artikel?%3D2025/wow-inferno&amp;sa=D&amp;source=editors&amp;ust=1760443539490866&amp;usg=AOvVaw3TXpn_VUaruq1bx3Joqj7Q">WOW-trilogin</a></span></p></body></html>