<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c1{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{height:11pt}.c2{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c0"><span class="c1">Stefan Jarl och Jan Lindqvist studerade under sextiotalets senare h&auml;lft p&aring; Svenska filminstitutet i Stockholm. Under ett inspelningsprojekt l&auml;r de b&aring;da regiss&ouml;rerna k&auml;nna tv&aring; ton&aring;rspojkar fr&aring;n samh&auml;llets utkant. Efter att mycket av arbetet censurerats bort best&auml;mmer sig Jarl och Lindqvist f&ouml;r att g&ouml;ra en dokument&auml;rfilm om de b&aring;da pojkarnas vardag, liv och just om allt det som annars censureras. 1967 var det n&auml;mligen l&aring;ngt ifr&aring;n allt som till&auml;ts visas p&aring; de offentliga biograferna. &rdquo;Sommaren med Monika&rdquo; regisserad av Ingmar Bergman f&ouml;rf&auml;rade vid sin tid allm&auml;nheten och 15 &aring;r senare var det dags f&ouml;r en annan film att </span><span class="c1">genera</span><span class="c1">&nbsp;den svenska publiken: </span><span class="c1 c2">Dom</span><span class="c1 c2">&nbsp;kallar oss mods</span><span class="c3 c1">.</span></p><p class="c0 c4"><span class="c3 c1"></span></p><p class="c0"><span class="c1">Filmen f&ouml;ljer Kenta och Stoffe, tv&aring; ton&aring;rskillar som lever i utanf&ouml;rskap och fattigdom p&aring; Stockholms gator. De b&aring;da pojkarna har haft instabila uppv&auml;xter pr&auml;glade av alkohol och barnaga men de har tagit sig ut ur hemmet och delar under filmens f&ouml;rsta halva p&aring; en l&auml;genhet som Stefan Jarl hyr &aring;t dem. Regiss&ouml;rerna f&ouml;ljde dem s&aring; m&aring;nga timmar om dygnet under s&aring; l&aring;ng </span><span class="c1">period</span><span class="c1">&nbsp;att Kenta och Stoffe tillslut vande sig vid kameran vilket gav upphov till dokument&auml;rens &auml;kthet. F&ouml;r sin tid var den kontroversiell och jag skulle nog &auml;nd&aring; v&aring;ga s&auml;ga att </span><span class="c1">den</span><span class="c3 c1">&nbsp;&auml;r det idag ocks&aring;. Fr&auml;mst kanske p&aring; grund av den sexscen som filmas mellan Kenta och en tjej han tr&auml;ffar. Det ska understrykas att b&aring;da &auml;r minder&aring;riga vilket troligen bidrar till scenens kontroversialitet. Men klippen n&auml;r de vimlar runt p&aring; Stockholms central eller kr&ouml;kar p&aring; t&aring;g och gator kan inte bli mer &auml;kta.</span></p><p class="c0 c4"><span class="c3 c1"></span></p><p class="c0"><span class="c1">Filmen har sedan premi&auml;ren &auml;ven </span><span class="c1">n&auml;stlat sig</span><span class="c1">&nbsp;in i popul&auml;rkulturen. I l&aring;ten </span><span class="c1 c2">Cashen </span><span class="c1 c2">dom</span><span class="c1 c2">&nbsp;tas</span><span class="c1">&nbsp;av The Latin Kings kan man i introt h&ouml;ra en dialog mellan Kenta och Stoffe n&auml;r de f&ouml;rs&ouml;ker hitta en port att </span><span class="c1">&ldquo;kvarta&rdquo;</span><span class="c3 c1">&nbsp;i. De b&aring;da killarna brukade under perioder av heml&ouml;shet sova i trappuppg&aring;ngar som de kunde ta sig in i. Scenen har &auml;ven p&aring; olika s&auml;tt spridits p&aring; sociala medier vilket var hur jag sj&auml;lv f&ouml;rst blev bekant med trilogin. Filmen var speciell f&ouml;r sin tid inte bara f&ouml;r att den inneh&ouml;ll kontroversiella omr&aring;den utan &auml;ven f&ouml;r att den skildrade just Kenta och Stoffe som huvudpersoner. Tv&aring; f&ouml;r allm&auml;nheten osynliga medborgare som nu st&aring;r i rampljuset p&aring; filmduken. Varken innan eller efter har det enligt min mening gjorts en lika samh&auml;llsskildrande svensk dokument&auml;r.</span></p><p class="c0 c4"><span class="c3 c1"></span></p><p class="c0"><span class="c1">&nbsp;Hela Mods trilogin och allt den ber&ouml;r har p&aring; m&aring;nga olika s&auml;tt intresserat mig. I efterf&ouml;ljaren </span><span class="c1 c2">Ett anst&auml;ndigt liv</span><span class="c1">&nbsp;(1978) &nbsp;</span><span class="c1">byts</span><span class="c1">&nbsp;st&auml;mningen fr&aring;n den f&ouml;rsta filmen helt (obs spoilers). Det har g&aring;tt 10 &aring;r och livet &auml;r inte l&auml;ngre lika lacho. Fr&aring;n att dricka och r&ouml;ka p&aring; d&aring; och d&aring; har Stoffe nu v&auml;nt sig till heroinet och hamnat i ett djupt missbruk. B&aring;da m&auml;nnen har f&aring;tt barn men Stoffe har av f&ouml;rklarliga sk&auml;l sv&aring;rt att vara n&auml;rvarande. Kenta &aring;ker under filmens g&aring;ng och h&auml;mtar ut sin mamma fr&aring;n f&auml;ngelset. De b&aring;da har v&auml;nt sig mer till musiken. Filmen f&ouml;ljer &auml;ven tv&aring; prostituerade i Stockholm som g&ouml;r sig iordning f&ouml;r en natt p&aring; jobbet. De ber&auml;ttar mardr&ouml;mshistorier om erfarenheter av kundm&ouml;ten och misshandel. Under filmens inspelning 1978 </span><span class="c1">d&ouml;r</span><span class="c1">&nbsp;Stoffe av en heroin&ouml;verdos. Han l&auml;mnar sin fru, sin son Janne, och ett v&auml;ldigt avtryck </span><span class="c1">i svensk</span><span class="c3 c1">&nbsp;dokument&auml;rfilm efter sig.</span></p><p class="c0 c4"><span class="c3 c1"></span></p><p class="c0"><span class="c1">Hela filmen ackompanjeras av musik gjord &nbsp;av Ulf Dageby, Stefan Jarl, Kenta, Stoffe, och Kentas fru Eva. L&aring;tar som utanf&ouml;r sitt sammanhang redan &auml;r fantastiska men som s&auml;tter ton i filmen. 1980 g&ouml;r Kenta f&ouml;r &ouml;vrigt </span><span class="c1">mellodebut</span><span class="c1">&nbsp;med l&aring;ten </span><span class="c1 c2">Utan</span><span class="c1 c2">&nbsp;att fr&aring;ga</span><span class="c3 c1">&nbsp;if&ouml;rd den legendariska tr&ouml;jan: &lt;try it you&rsquo;ll like it&hellip;69&gt;.</span></p><p class="c0 c4"><span class="c3 c1"></span></p><p class="c0"><span class="c1">Den sista filmen &rdquo;Det sociala arvet&rdquo;(1993) knyter ihop s&auml;cken och j&auml;mf&ouml;r nedslagen i huvudpersonernas liv som de tidigare filmerna gjort. Denna del skildrar hur den nya generationen p&aring;verkats av den gamla. I intervjuer med Patric, Kentas </span><span class="c1">son,</span><span class="c1">&nbsp;framg&aring;r hur hans uppv&auml;xt pr&auml;glats av sina f&ouml;r&auml;ldrar och deras barndom. Patric har blivit yuppie. Kanske bara en tidsmark&ouml;r f&ouml;r vad som var trendigt p&aring; tidigt 90-tal, eller ett s&auml;tt att rebellera mot sina f&ouml;r&auml;ldrar och deras v&auml;rderingar. &nbsp;Man f&aring;r &auml;ven f&ouml;lja Jajjes dotter Carina som talar om sin uppv&auml;xt med en far som alkoholist och sin barndom i en fosterfamilj. Det blir s&auml;rskilt starkt att i samma film se en intervju fr&aring;n n&auml;r Jajje i </span><span class="c1 c2">Dom kallar oss mods</span><span class="c1 c3">&nbsp;pratar om hur han sj&auml;lv nog kommer bli alkoholist i framtiden men att de inte riktigt &auml;r n&aring;t att g&ouml;ra &aring;t det.</span></p><p class="c0 c4"><span class="c3 c1"></span></p><p class="c0"><span class="c1">Kenta </span><span class="c1">g</span><span class="c1">ick bort i mars 2003 d&aring; 54 &aring;r gammal. Men han lever kvar som en legend i Hammarbys historia och precis som Stoffe i svensk filmhistoria. </span><span class="c1 c2">Dom</span><span class="c1 c2">&nbsp;kallar oss </span><span class="c1 c2">mods</span><span class="c1">-</span><span class="c1">trilogin &auml;r utan</span><span class="c3 c1">&nbsp;tvekan n&aring;gra av de b&auml;sta dokument&auml;rfilmerna jag sett. Trots att jag inte levde n&auml;r de gjordes eller egentligen har n&aring;gon koppling till dem eller deras liv har filmerna &auml;nd&aring; haft en emotionell p&aring;verkan p&aring; mig och s&auml;kert m&aring;nga andra. </span></p><p class="c0 c4"><span class="c3 c1"></span></p><p class="c0 c4"><span class="c3 c1"></span></p></body></html>
