<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=1BVhQjsg_ddXeTZ1N5YwRA);ol{margin:0;padding:0}table td,table th{padding:0}.c7{-webkit-text-decoration-skip:none;color:#000000;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:12pt;font-style:normal}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c2{font-weight:400;font-family:"Times New Roman"}.c4{height:12pt}.c6{font-style:italic}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#595959;font-size:14pt;padding-bottom:8pt;font-family:"Aptos";line-height:1.0;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Aptos"}p{margin:0;color:#000000;font-size:12pt;font-family:"Aptos"}h1{padding-top:18pt;color:#0f4761;font-size:20pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:8pt;color:#0f4761;font-size:16pt;padding-bottom:4pt;font-family:"Play";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:8pt;color:#0f4761;font-size:14pt;padding-bottom:4pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:4pt;color:#0f4761;font-size:12pt;padding-bottom:2pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:2pt;color:#595959;font-size:12pt;padding-bottom:0pt;font-family:"Aptos";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c1"><span class="c2">F&ouml;rra &aring;ret </span><span class="c2">genomled</span><span class="c2">&nbsp;jag det </span><span class="c2">nygamla</span><span class="c2">&nbsp;fenomenet v&auml;rnplikt, &auml;ven k&auml;nt som att g&ouml;ra lumpen. I tio m&aring;nader var jag p&aring; en milit&auml;rbas i Kungs&auml;ngen utanf&ouml;r Stockholm vid namn Livgardet. Jag t&auml;nker inte l&auml;gga f&ouml;r mycket fokus p&aring; vad jag tyckte om sj&auml;lva grejen med att g&ouml;ra lumpen men jag kan s&auml;ga f&ouml;ljande: det &auml;r en dj&auml;kla myt att lumpen skulle vara nyttigt, kul, utvecklande, eller ge upphov till stark gemenskap. Den milit&auml;ra personalen &auml;r rik p&aring; original (p&aring; det d&aring;liga s&auml;ttet) och den som tillbringar tid i milit&auml;ren f&ouml;rst&aring;r till sist det klassiska uttrycket </span><span class="c2 c6">He could always join the army </span><span class="c0">(ifall han &auml;r v&auml;rdel&ouml;s p&aring; allt annat). Hur som helst vill jag i denna text belysa en del spr&aring;kliga observationer jag gjorde under min v&auml;rnplikt. I det milit&auml;ra finns ett s&auml;reget spr&aring;kbruk som f&ouml;r m&aring;nga verkar &aring;lderdomligt och uppbl&aring;st. </span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">I likhet med Spr&aring;kr&aring;det har jag t&auml;nkt skriva en nyordslista fr&aring;n min tid hos milit&auml;ren. Dessa ord &auml;r varken nya eller unika f&ouml;r den milit&auml;ra v&auml;rlden, och jag kan inte heller garantera att alla ord anv&auml;nds utanf&ouml;r Livgardet d&auml;r jag sj&auml;lv l&aring;g inne. Jag har allts&aring; p&aring; inget s&auml;tt en lista med nya ord fr&aring;n det g&aring;ngna &aring;ret, utan snarare en inblick f&ouml;r alla civila d&auml;r ute (en grupp jag &auml;r stolt &ouml;ver att &auml;n en g&aring;ng ing&aring; i).</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c2">De flesta ord i denna lista &auml;r s&aring;dana som ing&aring;r i den standardiserade nomenklaturen som anv&auml;nds av bef&auml;len. Det jag m&auml;rkte under v&auml;rnplikten var att bef&auml;lens ordf&ouml;rr&aring;d s&aring; sm&aring;ningom sipprade ner till oss v&auml;rnpliktiga. Det vi f&ouml;rst tyckte l&auml;t styltigt och onaturligt b&ouml;rjade vi efter ett tag att sj&auml;lva anv&auml;nda, s&auml;rskilt i </span><span class="c2">&ouml;vningssammanhang.</span><span class="c0">&nbsp;Det h&auml;nde dock att vi ocks&aring; anv&auml;nde den nomenklaturen n&auml;r vi pratade om vardagliga saker, men d&aring; v&auml;ldigt ironiskt f&ouml;r att uppn&aring; komisk effekt (googla &ldquo;kodv&auml;xling&rdquo;).</span></p><p class="c1 c4"><span class="c5"></span></p><p class="c1"><span class="c3">Framrycka</span></p><p class="c1"><span class="c2">&ldquo;</span><span class="c2">Framrycka</span><span class="c2">&rdquo; var ett av de f&ouml;rsta milit&auml;riska orden vi l&auml;rde oss. Det skedde under v&auml;rnpliktens f&ouml;rsta dag n&auml;r v&aring;rt bef&auml;l sa att vi nu skulle &ldquo;framrycka till matsalen f&ouml;r att utspisa lunch&rdquo;. &ldquo;</span><span class="c2">Framrycka</span><span class="c2">&rdquo; betyder allts&aring; ta sig n&aring;gonstans. Det fina med ordet &auml;r att det inte har n&aring;gon intern specificering f&ouml;r hur framryckningen sker, man kan allts&aring; tala om framryckning med fordon, framryckning till fots, framryckning under strid och s&aring; vidare. Besl&auml;ktat med sin mindre k&auml;nda kusin </span><span class="c2">&ldquo;tillbakarycka&rdquo;,</span><span class="c0">&nbsp;vilket ungef&auml;r betyder &rdquo;fly hals &ouml;ver huvud&rdquo;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c3">Tillse</span></p><p class="c1"><span class="c2">&ldquo;Tillse&rdquo; &auml;r mitt hatord. Det betyder inget mer &auml;n &rdquo;se till&rdquo;, men i milit&auml;ren har man best&auml;mt att alla partikelverb ska s&auml;gas med partikeln f&ouml;re verbet i st&auml;llet f&ouml;r efter (det gick &auml;ven att m&auml;rka i orden framrycka och utspisa). H&auml;r sl&auml;nger jag &auml;ven in klassikerna &ldquo;kvarstanna&rdquo;, &ldquo;</span><span class="c2">medta&rdquo;,</span><span class="c2">&nbsp;&ldquo;avst&auml;da&rdquo;. Man pratar p&aring; detta onaturliga s&auml;tt f&ouml;r att det ska l&aring;ta mer formellt.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c3">Dikt an</span></p><p class="c1"><span class="c2">J&auml;ttekul uttryck, s&auml;rskilt n&auml;r det anv&auml;nds ironiskt. Dikt an betyder precis intill, </span><span class="c2">j&auml;mt</span><span class="c2">&nbsp;invid, rakt utmed. Bef&auml;len kunde anv&auml;nda uttrycket f&ouml;r att beskriva hur en kragspegel skulle sys fast i relation till kanten p&aring; kragen, eller hur man skulle vika ihop en filt (&rdquo;&auml;ndarna skall sitta dikt an varandra&rdquo;). Vi v&auml;rnpliktiga kunde anv&auml;nda det p&aring; samma s&auml;tt, men med detaljen att det d&aring; l&auml;t helt sjukt. Exempel: &quot;Det var skitkallt i t&auml;ltet inatt, jag fr&ouml;s som fan trots att jag l&aring;g </span><span class="c2 c6">dikt </span><span class="c2 c6">an</span><span class="c2">&nbsp;Vogel&rdquo;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c3">Mygla</span></p><p class="c1"><span class="c2">Mitt favorituttryck p&aring; listan. Att mygla &auml;r att fuska, hemligh&aring;lla information, slarva, </span><span class="c2">&ouml;gontj&auml;na;</span><span class="c0">&nbsp;i princip allt man kan g&ouml;ra som man inte ska men som g&aring;r att komma undan med f&aring;r plats i begreppet mygla. I den civila v&auml;rlden har det en lite sn&auml;vare betydelse d&auml;r det snarare kan beskrivas som att fiffla med papper som ska skickas till myndigheter eller att fuska sig till en h&ouml;g position, men i milit&auml;ren ing&aring;r det inte s&aring; mycket t&auml;nkande och d&auml;rf&ouml;r f&aring;r man expandera betydelsen.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c3">Nedk&auml;mpa</span></p><p class="c1"><span class="c0">Eufemism f&ouml;r d&ouml;den! Att nedk&auml;mpa en fiende &auml;r att skada p&aring; den s&aring; mycket att den &auml;r satt ur f&ouml;rm&aring;ga att strida tillbaka &ndash; m&ouml;jligen skadad men f&ouml;rmodligen d&ouml;d. Till vardags g&aring;r det ocks&aring; an, som i meningen &rdquo;Vogel, jag kommer nedk&auml;mpa dig om du inte slutar vissla nu&rdquo;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c3">Fippla</span></p><p class="c1"><span class="c0">Ett inofficiellt officiellt begrepp. Jag tror n&auml;mligen inte att n&aring;gra milit&auml;ra reglementen n&auml;mner ordet &ldquo;fippla&rdquo; men det &auml;r &auml;nd&aring; ordet som alla bef&auml;l brukar n&auml;r de pratar om vilken som helst finmotorisk handling. Om n&aring;got ska tas fram ur eller l&auml;ggas ned i en v&auml;ska/ficka &auml;r det fippla fram och fippla ner. Om n&aring;gon &auml;r fumlig kan man s&auml;ga att den &auml;r d&aring;lig p&aring; att fippla. Det involverar med andra ord allt fr&aring;n att &ouml;ppna benfickan f&ouml;r att ta ut en Snickers, till att sp&auml;nna &aring;t sin splitterskyddade hj&auml;lm, till att g&ouml;ra ett magasinsbyte p&aring; sin AK5.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c2">Har du l&auml;st s&aring; l&aring;ngt att du kommit till slutet? D&aring; kan du skatta dig lycklig. N&auml;r kriget kommer blir vi alla inkallade, oavsett om vi gjort v&auml;rnplikten eller inte. Skriv g&auml;rna ut denna lista och spara inf&ouml;r ett s&aring;nt tillf&auml;lle, s&aring; kan du imponera p&aring; bef&auml;len med ditt vackra ordf&ouml;rr&aring;d. </span><span class="c2">Tacka</span><span class="c0">&nbsp;mig senare!</span></p></body></html>
